Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# SAESourceoftreatmentPCClinicorphysiciantreatmentsOther
source: Source of treatment (PC, Clinic or physician treatments, Other)
fr_fr: Origine du traitement (CP, traitements en clinique ou prescrits par un médecin, autre)
id_id: Sumber pengobatan (Obat, penanganan klinis atau medis, Lainnya)
pt_pt: Fonte de tratamento (PC , Clínica ou tratamentos médicos , Outros)

# OnchoSurEntTaxoSavannah
source: Savannah
id_id: Padang rumput
pt_pt: Savana

source: Stock out drug
fr_fr: Médicament en rupture de stock
id_id: Stok obat habis
pt_pt: Falta de estoque de medicamento

# Pop5yo
source: <5 year old population
fr_fr: Population des <5 ans
id_id: Populasi usia <5 tahun
pt_pt: População <5 anos de idade da

# IntvDrp1month
source: greater than 1 month
fr_fr: plus d'un mois
id_id: Lebih dari 1 bulan
pt_pt: Maior do que um mês

# SCHMapSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# SaeId
source: ID Number
fr_fr: Identifiant
id_id: Nomor Identitas
pt_pt: Número B.I

# RtiDrp2ndSar
source: 2nd SAR (October-September)
id_id: SAR ke-2 (Oktober-September)
pt_pt: 2º SAR (Outubro-Setembro)

# NumVillagesWithVolunteers
source: Number of villages with community relays (volunteers)
fr_fr: Nombre de villages bénéficiant de relais communautaires (bénévoles)
id_id: Jumlah desa dengan kader masyarakat
pt_pt: Número de aldeias com voluntários comunitários ( voluntários )

# PcIntvSthPsacAtRisk
source: STH PSAC at-risk population
id_id: STH total populasi anak usia pra-sekolah berisiko
pt_pt: População PSAC em risco de STH

source: Epi coverage
fr_fr: Couverture épidémiologique
id_id: Cakupan epidemiologis
pt_pt: Cobertura epidemiológica

# TotalNumVlCases
source: Total number of VL new cases
fr_fr: Nombre total de LV parmi les nouveaux cas
id_id: Jumlah total kasus baru VL
pt_pt: Número total de novos casos de LV

source: Percent to redistribute
fr_fr: Pourcentage à répartir de nouveau
id_id: Persen untuk redistribusi
pt_pt: Percentagem para redistribuir

# SaeAge
source: Age
id_id: Usia
pt_pt: Idade

# DatabaseScriptBackup
source: Please revert to the most recent backup of your database:
id_id: Mohon untuk kembali ke back-up terakhir data dasar
pt_pt: Reverter ao mais recente backup da sua base de dados

# NumLab
source: Number of lab confirmed cases
fr_fr: Nombre de cas confirmés par des examens de laboratoire
id_id: Jumlah kasus yang dikonfirmasi lab
pt_pt: Número de casos confirmados de laboratório

# TraSurSurveyType
source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: tipo de Pesquisa

# IntvZithroTeo
source: Zithro+TEO Intervention
fr_fr: Intervention au Zithro+TEO
id_id: Intervensi Zithro+TEO
pt_pt: Intervenção Zithro + TEO

# PercentCoverageBu
source: % of Health facility coverage for Buruli Ulcer treatment
fr_fr: % de la couverture des établissements sanitaires pour le traitement de l'ulcère de Buruli
id_id: % Cakupan pengobatan Ulkus Buruli di fasilitas kesehatan
pt_pt: % Da cobertura de unidades de saúde para o tratamento da úlcera de Buruli

# DashboardPlaceholder
source: Dashboard/Getting Stared Placeholder
fr_fr: Espace réservé pour le tableau de bord/la mise en route
id_id: Tempat isian Dasbor/Memulai
pt_pt: Painel/ Obtenção espaço reservado

# LocationSelectLink
source: Select location >
fr_fr: Sélectionner l'emplacement >
id_id: Pilih lokasi >
pt_pt: Seleccionar localização >

source: Iota Ink
pt_pt: Pequena porção de tinta

source: EU Name
fr_fr: Nom de l'UE
id_id: Nama EU
pt_pt: Nome da UE

# FEPeopleWithAccessToCleanWaterPercent
source: People with Access to Clean Water (%)
fr_fr: Personnes ayant accès à de l'eau salubre (%)
id_id: Masyarakat dengan Akses ke Air Bersih (%)
pt_pt: Pessoas com acesso a água potável (%)

# CmBudgetProportion
source: Proportion of funds allocated to NTDs in the National Health Sector Budget (%)
id_id: Proporsi dana yang dialokasikan untuk NTD di dalam Anggaran Nasional Sektor Kesehatan (%)
pt_pt: Proporção de fundos alocados para DTNs em função da (%) de orçamento do sector nacional de saúde

# PatientsCuredMb
source: Patients cured (treatment completion) among MB cases at the beginning of the year
fr_fr: Patients guéris (traitement achevé) parmi les cas MB au début de l'année
id_id: Pasien sembuh (pengobatan selesai) dari kasus-kasus MB di awal tahun
pt_pt: Pacientes curados ( conclusão do tratamento ) entre os casos MB no início do ano

# STHMapSurSurLevelOfEndemicity
source: Level of endemicity
fr_fr: Niveau d'endémicité
id_id: Tingkat endemisitas
pt_pt: Nível de endemicidade

# SCHMapSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# LeishTrainPercentageOfHealthFacilitiesHa
source: Percentage of health facilities having at least one trained staff for Leishmaniasis elimination programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes d'élimination de la leishmaniose
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf terlatih untuk program pemberantasan Leishmaniasis
pt_pt: Percentagem de unidades de saúde com pelo menos um individuo formado para o programa de Leishmaniose

# RtiCantReconcile
source: Cannot Reconcile
id_id: Tidak dapat melakukan rekonsiliasi
pt_pt: Nao pode reconciliar

# AddUserLink
source: Add new user >
fr_fr: Ajouter un nouvel utilisateur >
id_id: Tambah pengguna baru
pt_pt: Adicionar novo usuário >

# ImportFailed
source: Import failed, please review and fix errors before continuing.
fr_fr: Échec de l'importation, veuillez examiner et résoudre les erreurs avant de poursuivre.
id_id: Impor gagal, harap kaji ulang dan perbaiki kesalahan sebelum melanjutkan.
pt_pt: Importação falhou, por favor rever e corrigir os erros antes de continuar.

# SCHMapSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

# NumCasesCured
source: Number of cases cured
fr_fr: Nombre de cas guéris
id_id: Jumlah kasus yang disembuhkan
pt_pt: Número de casos curados

# IntvZithro
source: Zithro Intervention
fr_fr: Intervention au Zithro
id_id: Intervensi Zithro
pt_pt: Intervenção Zithro

# SCHSurProportionOfModerateIntensityIntes
source: Number of moderate intensity intestinal schistosomal infections
fr_fr: Proportion de la schistosomiase intestinale à densité moyenne
id_id: Jumlah dari infeksi usus schistosomal intensitas sedang
pt_pt: Número de infecções chistosómicas intestinais de intensidade moderada

source: Is Disabled
fr_fr: est désactivé
id_id: Apakah dinonaktifkan
pt_pt: Esta desativado

# SCMDropTablet
source: Tablet
fr_fr: Comprimé
pt_pt: comprimido

source: Getting started
fr_fr: Pour commencer
id_id: Memulai
pt_pt: Introdução

source: Clear
id_id: Kosongkan
pt_pt: Apagar

# LFMapSurNumberOfCasesOfHydrocele
source: Number of individuals positive for Hydrocele
fr_fr: Nombre de cas d'hydrocèles
id_id: Jumlah kasus hidrokel
pt_pt: Número de indivíduos Hidrocelo positivos

# SaeIvermectin
source: Ivermectin
fr_fr: Ivermectine
pt_pt: Ivermectina

# IntvAlb
source: ALB Intervention
fr_fr: Intervention ALB
id_id: Intervensi ALB
pt_pt: Intervenção de ALB

source: Process Indicators
fr_fr: Traiter les indicateurs
id_id: Indikator Proses
pt_pt: Indicadores de Processo

# OnchoSurIfTestTypeIsNpNumWri
source: If test type is nodule palpation, dermatological morbidity - number of individuals with wrinkling (inelasticity)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de plissement de la peau (inélasticité)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan kerutan (tidak elastis)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de indivíduos com rugas ( inelasticidade )

# LFSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal Survei berakhir
pt_pt: Data de término da pesquisa

# DDSchistoSacPopulation
source: SAC population
fr_fr: Nombre d'EAS
id_id: Populasi anak usia sekolah
pt_pt: População da SAC

# ExportApocReport
source: APOC Report
id_id: Laporan APOC
pt_pt: Relatório da APOC

source: Trachoma
fr_fr: Trachome
pt_pt: Tracoma

# DDTraYearOfPlannedTrachomaImpactSurvey
source: Date of planned impact assessment
fr_fr: Année prévue pour l'étude d'impact du trachome
id_id: Bulan direncanakan survei dampak trachoma
pt_pt: Data de avaliação do impacto planificado

source: Diseases
fr_fr: Maladies
id_id: Penyakit
pt_pt: Doenças

# TasYearMonth
source: Month/Year of planned TAS
fr_fr: Mois/Année de l'enquête d'évaluation de la transmission prévue
id_id: Bulan/Tahun TAS yang direncanakan
pt_pt: Mês / Ano do planeado de TAS

# TASActualNonResponseRateInabilityToPerfo
source: Actual non-response rate - inability to perform diagnostic test
id_id: Angka non-respon aktual - tidak berhasil melakukan tes diagnostik %)
pt_pt: Taxa real de não resposta - incapacidade de realizar teste de diagnóstico %

source: Import
fr_fr: Importer
id_id: Impor
pt_pt: importação

# RtiTaskForceNoResults
source: No results found when querying the RTI system, please contact support.
id_id: Tidak ada hasil yang ditemukan pada saat merujuk ke sistem RTI, silahkan hubungi bagian dukungan
pt_pt: Nenhum resultado encontrado ao questionar o sistema RTI, contacte equipa de apoio.

# DDTraUltimateInterventionGoalForActiveTr
source: Ultimate intervention goal for active trachoma
fr_fr: Objectif ultime d'intervention pour le trachome actif
id_id: Tujuan intervensi utama untuk trachoma aktif
pt_pt: Meta de intervenção final para o tracoma activo

# RoleDataViewer
source: Data viewer
fr_fr: Personne consultant les données
id_id: Petugas review data
pt_pt: visualizador de dados

# LFMapSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: Tipo de teste

# BUTrainNumberOfTrainingSessionsHold
source: Number of training sessions held
fr_fr: Nombre de séances de formation ayant eu lieu
id_id: Jumlah pelatihan yang diadakan
pt_pt: Número de sessões de formação tidas

# STHMapSurSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

source: Administrative units
id_id: Unit daerah administratif
pt_pt: Unidades Administrativas

source: Start month of reporting year
fr_fr: Mois de début de l'année de référence
id_id: Bulan awal tahun pelaporan
pt_pt: Mês de Início do ano de divulgação

source: Country
fr_fr: Pays
id_id: Negara
pt_pt: País

# SAEWasthiscaseinvestigated
source: Was this case investigated?
fr_fr: Ce cas a-t-il fait l'objet d'une enquête ?
id_id: Apakah kasus ini diinvestigasi?
pt_pt: Foi este caso investigado ?

# xyear1every2
source: 1x/every 2 years
fr_fr: 1 fois tous les 2 ans
id_id: 1x/setiap 2 tahun
pt_pt: 1 vez em cada dois anos

source: Calculate >
fr_fr: Calculer >
id_id: Hitung >
pt_pt: Calcular >

# SAEIfhospitalizationrequiredreasonforadmission
source: If hospitalization required, reason for admission
fr_fr: En cas d'hospitalisation, raison pour l'admission
id_id: Jika harus rawat inap, alasan masuk
pt_pt: Se necessitaram de internação hospitalar , motivo da internação

# NumEndemicVillages
source: Number of endemic villages
fr_fr: Nombre de villages endémiques
id_id: Jumlah desa endemis
pt_pt: Número de aldeias endêmicas

# TASNumOfEffectiveMdasCompleted
source: # of effective MDAs completed (i.e. ≥ 65% coverage)
fr_fr: Nombre de TDM effectivement achevés (taux de couverture ≥ 65 %)
id_id: # POMP efektif yang sudah dilakukan (yaitu cakupan ≥ 65%)
pt_pt: Número de MDA eficazes concluídas (ou seja, ≥ 65% de cobertura )

# SplitChildrenAllocatedError
source: All child administrative units must be allocated
fr_fr: Toutes les unités administratives de l'enfant doivent être attribuées
id_id: Semua unit daerah administatif pemekaran harus dialokasikan
pt_pt: Devem ser alocados Todas as unidades administrativas da criança

# AggLevel
source: Aggregate to Administrative Level
fr_fr: Cumuler au niveau administratif
id_id: Data digabungkan ke tingkat daerah administratif
pt_pt: Agregar a nível administrativo

# NumPsacTreated
source: # PSAC treated
fr_fr: Nombre d'EAP traités
id_id: # anak usia pra-sekolah yang diobati
pt_pt: N˚ de PSAC tratadas

# BUTrainPercentageOfTrainedHealthWorkersA
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih dari jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# TriTrainingType
source: Type of training
id_id: Tipe pelatihan
pt_pt: Tipo de formação

# NumIneffectiveYw
source: Number of ineffective treatment
fr_fr: Nombre de traitements inefficaces
id_id: Jumlah pengobatan yang tidak efektif
pt_pt: Número de tratamento ineficaz

# TriTrainingEyeCareWorker
source: Eye care worker
id_id: Petugas perawatan mata
pt_pt: Trabalhador de cuidados oculares

# LFMapSurNumberOfFemalesPositive
source: Number of females positive for Mf/Ag
fr_fr: Nombre de femmes positives
id_id: Jumlah perempuan yang positif
pt_pt: Número de mulheres Mf/Ag positivas

# SelectCategory
source: Select a report category
fr_fr: Sélectionner une catégorie de rapport
id_id: Pilih kategori laporan
pt_pt: Selecione uma categoria de relatório

# AdminLevel
source: Administrative unit
fr_fr: Unité administrative
id_id: Unit daerah administratif
pt_pt: Unidade administrativa

# SplittingTitle
source: Split administrative unit
fr_fr: Fractionner une unité administrative
id_id: Pisahkan unit administratif
pt_pt: Dividir unidade administrativa

# SCHSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

# IntvDrp1day
source: 1-2 days
fr_fr: 1-2 jours
id_id: 1-2 hari
pt_pt: 1-2 dias

# TotalNumCasesCat3
source: Total number of cases on treatment with category III lesiosns
fr_fr: Nombre total de cas en cours de traitement avec des lésions de catégorie III
id_id: Jumlah total kasus yang sedang dalam pengobatan dengan lesi kategori III
pt_pt: Número total de casos em tratamento com lesões da categoria III

# Tra2
source: 2 Very low prevalence (TF >0-4.9%) at the district level - sub-district prevalence not known
fr_fr: 2 Très faible prévalence (TF >0-4,9 %) au niveau du district - prévalence au niveau du sous-district inconnue
id_id: 2 Prevalensi sangat rendah (TF >0-4.9%) di tingkat kabupaten/kota - prevalensi kecamatan tidak diketahui
pt_pt: 2 Prevalência muito baixa (TF > 0-4,9 %) a nível distrital - a prevalência do sub-distrito não conhecida

# DDTraAchievedCriteria
source: Achieved criteria for stopping district-level MDA for trachoma?
id_id: Tercapainya kriteria untuk menghentikan POMP Trakhoma di tingkat Kabupaten.
pt_pt: Alcançou critérios para parar com CTMs distritais de Tracoma?

# MenuSurveys
source: Surveys...
fr_fr: Enquêtes...
id_id: Survei-survei...
pt_pt: Pesquisas ...

# SurveyYear
source: Year survey information applies to
fr_fr: Année pour laquelle s'appliquent les informations de l'enquête
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano que Informações da pesquisa aplicam-se

# TraSurNumberOfIndividualsExaminedTf
source: Number of individuals examined - TF
fr_fr: Nombre de personnes examinées - TF
id_id: Jumlah individu yang diperiksa - TF
pt_pt: Número de indivíduos examinados - TF

# SurTrachomaMapping
source: Trachoma Survey Baseline
fr_fr: Cartographie du trachome
id_id: Pemetaan Trachoma
pt_pt: Mapeamento do tracoma

# PercentNewCasesPcrCm
source: % of new cases confirmed by PCR test during assessment surveys or active case finding
fr_fr: % de cas confirmés par test PCR au cours des enquêtes d'évaluation ou du dépistage des cas actifs
id_id: % kasus baru yang dikonfirmasi oleh tes PCR selama survei penilaian atau temuan kasus aktif
pt_pt: % Dos novos casos confirmados pelo teste de PCR durante pesquisas de avaliação ou caso de pesquisa activa

# LeprosyTrainNumberOfTrainingSessionsHold
source: Number of training sessions held
fr_fr: Nombre de séances de formation ayant eu lieu
id_id: Jumlah pelatihan yang sudah diadakan
pt_pt: Número de sessões de formação tidas

# NumPersonsBenza
source: Total number of persons treated with Benzathin Penicillin
fr_fr: Nombre total de personnes traitées à la pénicilline benzathin
id_id: Jumlah total orang yang diobati dengan Penisilin Benzatin
pt_pt: Número total de pessoas tratadas com penicilina Benzathin

# ValidRoundsMda
source: Must be between 0 and 20
fr_fr: Doit se trouver entre 0 et 20.
id_id: Harus di antara 0 dan 20
pt_pt: Deve estar entre 0 e 20

# SCHSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: agente causal

# DDSTHPopulationAtRisk
source: Population at-risk
fr_fr: Population à risque
id_id: Populasi beresiko
pt_pt: População em risco

# SCHSurPrevalenceOfAnyHaemuaturiaOrParasi
source: Prevalence of any haemuaturia in urine
fr_fr: Prévalence de toute hématurie ou d'œufs parasitaires dans l'urine
id_id: Prevalensi kandungan darah dalam urin
pt_pt: Prevalência de hemuaturia na urina

# OnchoSurAttendanceRate
source: Attendance rate
fr_fr: Taux de fréquentation
id_id: Angka kehadiran
pt_pt: Faxa de frequência

source: Exports
id_id: Ekspor
pt_pt: Exportações

# PercentPositive
source: % positive
fr_fr: % de cas positifs
id_id: % positif
pt_pt: % positiva

# SCHSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# SAEIfhospitalizationrequireddateofdischarge
source: If hospitalization required, date of discharge
fr_fr: En cas d'hospitalisation, date de sortie
id_id: Jika harus rawat inap, tanggal keluar
pt_pt: Se necessitaram de internação hospitalar , data da alta

source: Survey
fr_fr: Enquête
id_id: Survei
pt_pt: exame

# JrfEndemic
source: Endemic
fr_fr: Endémique
id_id: Endemis
pt_pt: Endêmica

# TraMapSurFemale15yo
source: Females 15+ years
id_id: Perempuan usia diatas 15 tahun
pt_pt: Mulheres + 15 anos

# YearCensus
source: Year of census
fr_fr: Année du recensement
id_id: Tahun sensus
pt_pt: Ano do censo

source: Formerly endemic
fr_fr: Auparavant endémique
id_id: Sebelumnya endemis
pt_pt: Endemia anterior

# OnchoSurEvaluationSite
source: Evaluation Site
id_id: Desa evaluasi
pt_pt: Avaliação do local

# DrugIvmPzqAlb
source: ALB, IVM and PZQ
fr_fr: ALB, IVM et PZQ
id_id: ALB, IVM dan PZQ
pt_pt: ALB , IVM e PZQ

# OnchoSurInfectionRate
source: Infection rate
fr_fr: Taux d'infestation
id_id: Angka infeksi
pt_pt: A taxa de infecção

# PopPsac
source: PSAC population
fr_fr: Nombre d'EAPS
id_id: Populasi anak usia pra-sekolah
pt_pt: população PSAC

# AddNewItemLink
source: Add new item >
fr_fr: Ajouter un nouvel élément
id_id: Tambah item baru>
pt_pt: Adicionar novo item>

# GrowthRateHasBeenAppliedDd
source: Growth rate has been applied, please click next to review and make changes or click finished if you are done updating the entered year's disease distribution information.
fr_fr: Le taux de croissance a été pris en compte, veuillez cliquer sur Suivant pour vérifier et effectuer toute modification ou bien cliquez sur Fini si vous avez terminé de mettre à jour les données de distribution de la maladie de cette année.
id_id: Angka pertumbuhan telah diterapkan, silakan klik selanjutnya untuk mengkaji dan membuat perubahan atau klik selesai jika Anda selesai memutakhirkan distribusi penyakit tahun yang dimasukkan.
pt_pt: A taxa de crescimento foi aplicada, por favor, clique em Avançar para revisar e fazer alterações ou clique em terminar se tiver terminado de actualizar as informações sobre a distribuição da doença no ano desejado.

# RtiDataCompleteness
source: Data completeness (%)
id_id: Kelengkapan data (%)
pt_pt: Precisão dos dados (%)

# LFSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# SCHMapSurPrevalenceOfIntestinalSchistoso
source: Prevalence of intestinal schistosome infections
fr_fr: Prévalence de la schistosomiase intestinale
id_id: Prevalensi infeksi schistosoma usus
pt_pt: Prevalência de infecções intestinais esquistosoma

# NumClCases
source: Number of clinical Cutaneous Leishmaniasis (CL) cases
fr_fr: Nombre de cas de leishmaniose cutanée (LC)
id_id: Jumlah kasus Cutaneous Leishmaniasis (CL) klinis
pt_pt: Número de casos clínicos de Leishmaniose Tegumentar (CL)

# SaeMebendazole
source: Mebendazole
fr_fr: Mébendazole
id_id: Mebendazol
pt_pt: Mebendazol

source: Add
fr_fr: Ajouter
id_id: Tambah
pt_pt: adicionar

# OnchoPending
source: Pending Awaiting stopping-MDA assessment implementation/results
fr_fr: Dans l’attente de la mise en œuvre/des résultats de l'évaluation de l'arrêt du TDM
id_id: Ditunda Menunggu berhenti-penilaian implementasi/hasil POMP
pt_pt: Pendente, aguardando a avaliação de implementação / resultados para a eliminação do MDA

# weeks4
source: 2-4 weeks
fr_fr: 2-4 semaines
id_id: 2-4 minggu
pt_pt: 2-4 semanas

# TraSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# PcIntvSchEpi
source: SCH total Epi coverage
id_id: SCH total cakupan Epidemiologis
pt_pt: SCH cobertura epidemiológica total

source: Not yet determined
fr_fr: Pas encore déterminé
id_id: Belum ditentukan
pt_pt: Ainda não determinado

# DistrictAdminLevel
source: Reporting level
fr_fr: Niveau de transmission des rapports
id_id: Tingkat pelaporan
pt_pt: Nível de relatório

# NumLeprosySurgery
source: Number of people affected by leprosy in need of surgery
fr_fr: Nombre de personnes souffrant de la lèpre ayant besoin d'une opération chirurgicale
id_id: Jumlah orang-orang yang terdampak oleh kusta yang membutuhkan operasi
pt_pt: Número de pessoas afetadas pela Lepra necessitando de cirurgia

# TASActualSampleSizePositive
source: Actual sample size tested – positive
id_id: Besaran aktual sampel yang diperiksa - Positif
pt_pt: Tamanho da amostra real testado - positivo

source: Finish
fr_fr: Terminer
id_id: Selesai
pt_pt: Acabamento

# DDLFPopulationAtRisk
source: Population at-risk
fr_fr: Population à risque
id_id: Populasi berisiko
pt_pt: População em risco

# MustMakeAggregatingLevel
source: You must designate one of your administrative levels as the "Aggregating Level"
fr_fr: Vous devez designer l'un de vos niveaux administratifs comme un « Niveau de cumul des données »
id_id: Anda harus menetapkan salah satu dari tingkat daerah administatif sebagai "Tingkat yang Mengumpulkan"
pt_pt: Deve designar um de seus níveis administrativos como o "Nível Agregado"

# OnchoSurCatchingPoint
source: Name of the catching point
fr_fr: Nom du point de capture
id_id: Nama titik penangkapan
pt_pt: Nome do ponto de captura

# LfEnd0
source: 0 - Not endemic above treatment threshold
fr_fr: 0 - Non endémique au-dessus du seuil de traitement
id_id: 0 - Tidak endemis di atas ambang batas pengobatan
pt_pt: 0 - Não é endêmico acima do limiar de tratamento

# LFMapSurWillTheSitesAlsoServeAsASentin
source: Will the site(s) also serve as a sentinel?
fr_fr: Le(s) site(s) servira t-il (serviront-ils) également de site(s) sentinelle(s) ?
id_id: Apakah desa-(desa) ini juga berfungsi sebagai sentinel?
pt_pt: Será que o local (s) também servirão como um sentinela?
