Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# NumIdsrReporting
source: Number of IDSR units /HF reporting on GWD (including zero reporting)
fr_fr: Nombre d'unités de SIMR/d'établissements de soins de santé transmettant des rapports sur la maladie du ver de Guinée (y compris zéro rapport)
id_id: Jumlah unit IDSR/HF yang melaporkan GWD (termasuk pelaporan nol)
pt_pt: Número de unidades de IDSR/ HF relatando sobre GWD ( incluindo zero relatos)

source: Is District
fr_fr: se rapporte au district
id_id: Apakah Kabupaten
pt_pt: É Distrito

# PCTrainTrainingCategory
source: Training category
fr_fr: Catégorie de formation
id_id: Kategori pelatihan
pt_pt: categoria de Formação

# LFMapSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah sampel individu
pt_pt: Número de indivíduos amostrados

# IndSentinelSiteName
source: Sentinel site name
fr_fr: Nom du site sentinelle
id_id: Nama desa sentinel
pt_pt: Nome do local sentinela

# TriTrainingWasCertified
source: Was the surgeon certified using WHO guidelines?
id_id: Apakah ahli bedah itu tersertifikasi berdasarkan panduan WHO?
pt_pt: O cirurgião tem certificação de uso das normas da OMS?

# OtherAntibiotics
source: Other antibiotics(Azithromycin)
fr_fr: Autres antibiotiques (azythromycin)
id_id: Antibiotik lainnya (Azitromisin)
pt_pt: Outros antibióticos ( azitromicina )

# PcIntvTsNumOperated
source: Total Number of people operated during reporting period
id_id: Jumlah total orang yang dioperasi semasa periode pelaporan
pt_pt: Total de pessoas operadas durante o período de reporte

# RevertToEmergencyBackup
source: Restore database to backup copy saved at last login.
fr_fr: Restaurer la base de données pour sauvegarder la copie enregistrée lors de la dernière connexion.
id_id: Pulihkan database untuk menyimpan salinan yang disimpan di log masuk terakhir.
pt_pt: Restaurar banco de dados para cópia de segurança salva no última entrada .

# StartUpStepDiseases
source: Choose your diseases
fr_fr: Choisissez les maladies
id_id: Pilih penyakit
pt_pt: Escolha as doenças

# TtAios2020
source: 2020 Annual Intervention Objective
id_id: 2020 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2020

# MbChildEnd
source: MB Children in end of year prevalence
fr_fr: Enfants MB en prévalence de fin d'année
id_id: Jumlah prevalensi MB Anak di akhir tahun
pt_pt: MB Crianças na prevalência do final do ano

# NumCentersTreatingYw
source: Number of first line health facilities providing yaws treatment
fr_fr: Nombre d'établissements de soins de santé de primaire offrant un traitement contre le pian.
id_id: Jumlah fasilitas kesehatan terdepan yang menyediakan pengobatan framboesia
pt_pt: Número de unidades de saúde de primeira linha que prestam tratamento de bouba

# STHSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

# DDLFPopulationRequiringPc
source: Population requiring PC
fr_fr: Population nécessitant une CP
id_id: Populasi yang membutuhkan pengobatan
pt_pt: População que necessita da PC

# DDSTHNumPcRoundsYearRecommendedByWhoGui
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran/tahun pengobatan yang direkomendasikan oleh pedoman WHO
pt_pt: N˚ de voltas/ano de PC recomendadas por diretrizes da OMS

source: Reports
fr_fr: Rapports
id_id: Laporan
pt_pt: Relatórios

# SAEClinicalcourse
source: Clinical course
fr_fr: Tableau clinique
id_id: Pelatihan klinis
pt_pt: Curso clínico

# SaeOther
source: Other
fr_fr: Autre
id_id: Lainnya
pt_pt: outro

# SplitHowMany
source: How many units?
fr_fr: Combien d'unités ?
id_id: Berapa banyak unit?
pt_pt: Quantas unidades ?

# PcIntvTraDrugZith
source: Zithromax Tablets
id_id: Tablet Zithromax
pt_pt: Comprimidos Zithromax

# STHSurNumberOfIndividualsExaminedOverall
source: Number of individuals examined - Overall
fr_fr: Nombre de personnes examinées - ensemble
id_id: Jumlah individu yang diperiksa - total
pt_pt: Número de indivíduos examinados - geral

# TraMapSurPerWithClinicalSignCo
source: % with clinical sign - CO
fr_fr: % présentant un signe clinique - OC
id_id: % dengan tanda klinis - CO
pt_pt: % Com sinal clínico - CO

# SplittingRedistributing
source: Performing district redistribution...
fr_fr: Redistribution du district en cours...
id_id: Melakukan redistribusi distrik…
pt_pt: Realizando redistribuição no distrito ...

# GreaterThanMonth
source: Greater than 1 month
fr_fr: Plus d'un mois
id_id: Lebih dari 1 bulan
pt_pt: Mais de um mês

# TraSurNumberOfIndividualsWithNonResponse
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# Phase3Eval
source: Phase 3 evaluation
fr_fr: Phase évaluation 3
id_id: Evaluasi tahap 3
pt_pt: Avaliação da Fase 3

source: Custom Indicators
fr_fr: Indicateurs personnalisés
id_id: Ubahsuai Indikator-Indikator
pt_pt: Indicadores Personalizados

# BrowseForFile
source: Browse for a file...
fr_fr: Rechercher un fichier...
id_id: Cari berkas
pt_pt: Procurar um arquivo ...

# LeprosyTrainNumberOfSupervisionVisitsSch
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dijadwalkan per tahun
pt_pt: Número de visitas de supervisão programadas por ano

source: Training
fr_fr: Formation
id_id: Pelatihan
pt_pt: Formação

# DDSTHYearDiseaseDistributionInformationA
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se

# RedistrictTypeSplit
source: Split
id_id: Dipisahkan
pt_pt: Distribuir

# DDSchistoDiseaseDistributionPcIntervent
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Interventions de CP
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença : intervenções da PC

source: Leprosy
fr_fr: Lèpre
id_id: Kusta
pt_pt: Lepra

# EnterNewLink
source: Enter New...
fr_fr: Saisir nouveau (nouvelle)...
id_id: Masukkan baru...
pt_pt: Inserir novo ...

source: Cancel
fr_fr: Annuler
id_id: Batal
pt_pt: Cancelar

source: Updates
fr_fr: Mises à jour
id_id: Pemutakhiran
pt_pt: Atualizações

# PercentCureRateMb
source: Cure rate of previous year MB cases
fr_fr: Taux de guérison des cas MB pour l'année précédente
id_id: Angka kesembuhan kasus-kasus MB tahun sebelumnya
pt_pt: A taxa de cura do ano anterior de casos MB

# LinkSelect
source: Select...
fr_fr: Sélectionner...
id_id: Pilih...
pt_pt: Selecionar ...

# SCHSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# NumRumorsInvestigated
source: Number of rumors investigated within 24 hours
fr_fr: Nombre de rumeurs ayant fait l'objet d'une enquête au cours des dernières 24 heures
id_id: Jumlah rumor yang diinvestigasi dalam waktu 24 jam
pt_pt: Número de rumores investigados dentro de 24 horas

source: Start export
fr_fr: Commencer l'exportation
id_id: Mulai ekspor
pt_pt: Iniciar a exportação

# PcIntvNumSacTargeted
source: # SAC targeted
fr_fr: Nombre d'EAS ciblés
id_id: # Sasaran anak usia sekolah
pt_pt: N˚ de SAC visadas

# PcIntvTraEpi
source: Trachoma EPI coverage
id_id: Trachoma cakupan Epidemiologis
pt_pt: Tracoma cobertura epidemiológica

# CmMechs
source: Coordination mechanisms / platforms
fr_fr: Mécanisme/Plateformes de coordination
id_id: Mekanisme/platform koordinasi
pt_pt: Mecanismos de coordenação/ plataformas

# SplittingPercentages
source: Split Percentages
id_id: Pembagian persentase
pt_pt: Distribuir percentagens

# RestoreConfirm
source: Are you sure you want to restore the database?
fr_fr: Êtes-vous sûr de vouloir restaurer la base de données ?
id_id: Apakah Anda yakin ingin memulihkan data dasar ini?
pt_pt: Tem certeza de que deseja restaurar o banco de dados?

# SCHMapSurNumberOfIndividualsExaminedForI
source: Number of individuals examined for intestinal schistosomes
fr_fr: Nombre de personnes examinées pour des schistosomes intestinaux
id_id: Jumlah individu yang diperiksa untuk schistosoma usus
pt_pt: Número de indivíduos examinados por schistosomes intestinais

# TriTrainingCertification
source: Certification
id_id: Sertifikasi
pt_pt: Certificação

# OnchoSurEntTaxonomic
source: Taxonomic identification - Morphology
id_id: Identifikasi taksonomi -Morfologi
pt_pt: Identificação Taxonómica - Morfologia

# PercentEndemicReporting
source: % of endemic villages reporting
fr_fr: % de villages endémiques communiquant des rapports
id_id: % pelaporan desa endemis
pt_pt: % Das aldeias endêmicas relatadas

# DrugZirthroTeo
source: TEO and Zithro
fr_fr: TEO et Zithro
id_id: TEO dan Zithro
pt_pt: TEO e Zithro

# YawsTrainPercentageOfSupervisionVisitsCa
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision entreprises au cours de l'année
id_id: Persentase kunjungan supervisi yang dilaksanakan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

source: Redistribution settings
fr_fr: Paramètres de redistribution
id_id: Pengaturan redistribusi
pt_pt: configurações de redistribuição

# PcIntvOfTotalFemalesOncho
source: Of total, # females treated for oncho
id_id: Dari total, # perempuan yang diobati untuk oncho
pt_pt: Do total, # de mulheres tratadas por onco

# Copyright
source: Copyright 2013. All rights reserved.
fr_fr: Copyright 2013. Tous droits réservés.
id_id: Hak cipta 2013. Hak cipta dilindungi Undang-Undang.
pt_pt: Direitos de autor 2013. Todos os direitos reservados .

# YawsTrainPercentageOfHealthFacilityStaff
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Persentase staf fasilitas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem de pessoal de saúde supervisionados como programado

# DDTraYearDiseaseDistributionInformationA
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se

# TASActualSampleSizeTotal
source: Actual sample size - total
fr_fr: Taille actuelle de l'échantillon - total
id_id: Besaran sampel aktual - total
pt_pt: Tamanho real da amostra - Total

# DDTraTrichiasisBacklog
source: Trichiasis backlog
id_id: Daftar tunggu penderita Trikiasis
pt_pt: Reserva de Triquíases

# LoadingMessage
source: Loading...
fr_fr: Chargement...
id_id: Memuat...
pt_pt: Carregando ...

source: District-level
fr_fr: Niveau du district
id_id: Tingkat kabupaten/kota
pt_pt: A nível distrital

# PercentPop
source: Percentage of population
fr_fr: Pourcentage de la population
id_id: Persentase populasi
pt_pt: Percentagem da população

# TimingType
source: Survey timing
fr_fr: Période de l'enquête
id_id: Waktu survei
pt_pt: calendário dos trabalhos

source: Custom year
id_id: Tahun yang disesuaikan
pt_pt: Ano Comercial

# HelpFile
source: /View/Help/EN/help.chm
id_id: /View/Help/ID/help.chm
pt_pt: /Help/PT/help.chm

# PercentCatICases
source: % of new cases with category I lesions
fr_fr: % de nouveaux cas avec des lésions de catégorie I
id_id: % kasus baru dengan lesi kategori I
pt_pt: % Dos novos casos com lesões de categoria I

# TasTotalNumChildrenInGrades
source: If implementing TAS in schools, total number of children in selected grade(s) in EU
id_id: Jika melakukan TAS di sekolah, total jumlah anak-anak di kelas(-kelas) terpilih di EU
pt_pt: Se implementar TAS nas escolas , o número total de crianças no classe selecionado (s) na UE

# ImportErrorHeader
source: Please fix the errors before continuing the import:
fr_fr: Veuillez corriger les erreurs avant de poursuivre l'importation :
id_id: Harap perbaiki kesalahan sebelum melanjutkan impor:
pt_pt: Por favor, corrija os erros antes de continuar a importação:

# NumPbAdult
source: PB Adult Blister packs
fr_fr: Emballage-coque PB Adulte
id_id: Kemasan Blister PB Orang Dewasa
pt_pt: Pacotes de PB para Adulto

source: Save report options
id_id: Simpan opsi laporan
pt_pt: Salve opções de relatório

# MoA
source: Ministry of Agriculture
fr_fr: Ministère de l'Agriculture
id_id: Kementerian Pertanian
pt_pt: Ministério da Agricultura

# SCHMapSurProportionOfModerateIntensityUr
source: Number of moderate intensity urinary schistosomal infections
fr_fr: Proportion de la schistosomiase urinaire à densité moyenne
id_id: Jumlah infeksi schistosoma kemih dengan intensitas sedang
pt_pt: Número de infecções chistosómicas urinárias de intensidade moderada

source: Show redistricting events
id_id: Menunjukkan kejadian-kejadian pemekaran
pt_pt: Mostrar eventos de alocação por distrito

source: Endemic
fr_fr: Endémique
id_id: Endemis
pt_pt: Endêmico

# DDOnchoPopulationRequiringPc
source: Population requiring PC
fr_fr: Population nécessitant une CP
id_id: Populasi yang membutuhkan pengobatan
pt_pt: População que necessita da PC

# TSDrugsForSurgery
source: Drugs for surgery
fr_fr: Médicaments pour la chirurgie
id_id: Obat-obatan untuk tindakan bedah
pt_pt: Medicamentos para cirurgia

# TraSurNumberOfYearsOfSafePriorToSurveyIm
source: Number of years of SAFE prior to survey implementation
fr_fr: Nombre d'années de stratégie CHANCE avant la mise en œuvre de l'enquête
id_id: Jumlah tahun SAFE sebelum implementasi survei
pt_pt: Número de anos de SAFE antes da implementação da pesquisa

# RtiDrpWorkPlanning
source: Work Planning
id_id: Rencana kerja
pt_pt: Planeamento de trabalho

# TotalNumHatChild
source: Total number of children among the cases of HAT
fr_fr: Nombre total d'enfants parmi les cas de HAT
id_id: Jumlah total anak-anak di antara kasus HAT
pt_pt: Número total de crianças entre os casos de HAT

# TrachomaGoal
source: Ultimate intervention goal for active trachoma
fr_fr: Objectif ultime d'intervention pour le trachome actif
id_id: Tujuan intervensi akhir untuk trachoma aktif
pt_pt: Meta de intervenção final para o tracoma activo

# SplitCombineDistrict
source: Split / combine >
fr_fr: Fractionner/Combiner >
id_id: Pisah / gabung >
pt_pt: Dividir / combinar >

# SAEResultoftest
source: Result of test
fr_fr: Résultat du test
id_id: Hasil tes
pt_pt: Resultado do teste

# STHSurNumberOfIndividualsExaminedAscaris
source: Number of individuals examined - Ascaris
fr_fr: Nombre de personnes examinées - ascaris
id_id: Jumlah individu yang diperiksa - Ascaris
pt_pt: Número de indivíduos examinados - Ascaris

# GrowthRate
source: Population growth rate (%)
fr_fr: Taux de croissance de la population (%)
id_id: Angka pertumbuhan penduduk (%)
pt_pt: Taxa de crescimento da população ( %)

# DDOnchoSaeRiskFromLoaLoa
source: SAE risk from Loa Loa
fr_fr: Risque d' Effets indésirables graves (EIG) liés à la loase
id_id: Resiko SAE dari Loa Loa
pt_pt: Risco dos SAE por causa de loa loa

# TSNumberOfTrichiasisSurgeriesInYearPeop
source: Number of Trichiasis Surgeries in year (people)
fr_fr: Nombre d'opérations chirurgicales du trichiasis dans l'année (nombre de personnes)
id_id: Jumlah Bedah Trichiasis dalam tahun (orang)
pt_pt: Número de Cirurgias de Triquíase por ano ( de pessoas)

# TSNationalPolicyForTtSurgery
source: National policy for TT Surgery
fr_fr: Politique nationale de chirurgie du TT
id_id: Kebijakan nasional untuk Bedah TT
pt_pt: Política Nacional de Cirurgia de TT

# CmWhichMech
source: Which other coordination mechanisms do you have for CM - NTD National Programmes
fr_fr: Quels sont les autres mécanismes de coordination avez-vous pour les programmes nationaux de prise en charge des cas de MTN ?
id_id: Apa mekanisme koordinasi lainnya yang Anda miliki untuk Program Nasional Penatalaksanaan Kasus-NTD
pt_pt: Que outros mecanismos de coordenação existem para Programas Nacionais de CM DTN

# SurOnchoMapping
source: Onchocerciasis (River blindness) Mapping
fr_fr: Cartographie de l'onchocercose (cécité des rivières)
id_id: Pemetaan Onchocerciasis (Kebutaan sungai)
pt_pt: Mapeamento Oncocercose ( cegueira )

# PostMdaTasI
source: Post-MDA surveillance 1
id_id: Pengawasan pasca POMP 1
pt_pt: TAS 2

# UnexpectedException
source: An unexpected exception occurred, please contact support. Exception details:
fr_fr: Une exception inattendue s'est produite, veuillez contacter le service d'assistance. Détails relatifs à l'exception :
id_id: Sebuah pengecualian tak terduga terjadi, silakan hubungi petugas. Rincian pengecualian:
pt_pt: Ocorreu uma expceção inesperada , por favor, entre em contacto com o suporte . Detalhes da Expceção:

# TraNs
source: NS Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS Não mapeado , mas não suspeitou

# ReportsNoDemographyInDateRange
source: No demography could be found for {0} in the date range {1} - {2}.
id_id: Tidak ada data demografi yang dapat ditemukan untuk {0} dalam rentang tanggal {1} - {2}.
pt_pt: Nenhuma demografia pode ser encontrada para {0} no intervalo de datas {1} - {2}.

# OnchoM
source: M Not mapped
fr_fr: M - Non cartographié
id_id: M Tidak dipetakan
pt_pt: M - Não mapeado

# SplittingSelectSource
source: Select the administrative units you are splitting
fr_fr: Sélectionnez les unités administratives que vous allez fractionner
id_id: Pilih unit administratif yang Anda pisahkan
pt_pt: Selecione as unidades administrativas que você está dividindo

# LFMapSurMeanDensity
source: Mean density
fr_fr: Densité moyenne
id_id: kepadatan Rata-rata
pt_pt: Densidade média

# DDTraAdultPopulation
source: Adult population
fr_fr: Population adulte
id_id: Populasi orang dewasa
pt_pt: População adulta

# HowManyAdminUnits
source: How many administrative units would you like to split {0} into?
fr_fr: Combien d'unités administratives aimeriez-vous fractionner {0} ?
id_id: Berapa banyak unit daerah administratif yang Anda inginkan dari pemekaran {0}?
pt_pt: Gostaria dividir {0} em quantas unidades administrativas?

# PercentCureRatePb
source: PB Cured rate during the current year
fr_fr: Taux de guérison des cas PB durant l'année en cours
id_id: Angka kesembuhan PB dalam tahun berjalan
pt_pt: Taxa de PB Curado durante o ano em curso

# DDTraAllTf
source: Is all or part of the area under surveillance for TF?
id_id: Apakah pengawasan TF dilakukan di seluruh atau sebagian wilayah saja?
pt_pt: Toda ou parte da área esta sob vigilância de TF?

# OnchoSurParousFlies
source: Number of parous flies
fr_fr: Nombre de simulies pares
id_id: Jumlah lalat parous
pt_pt: Número de moscas multíparas

# ScmDrpAzirtho
source: Zithromax tablets
fr_fr: Azithro-Cés
id_id: Azithro-tabs
pt_pt: Azithro -tabs

# PercentRumorsInvestigated
source: % of rumors investigated within 24 hours
fr_fr: Nombre de rumeurs ayant fait l'objet d'une enquête au cours des dernières 24 heures
id_id: % rumor yang diinvestigasi dalam waktu 24 jam
pt_pt: % De rumores investigado dentro de 24 horas

# EndemicAbovePc
source: Endemic above PC threshold
fr_fr: Endémique au-dessus du seuil de la CP
id_id: Endemis di atas ambang batas pengobatan
pt_pt: Endêmicos acima do limiar de PC

# AltSpellingNames
source: Alternate spelling names
fr_fr: Autres orthographes du nom
id_id: Pilihan ejaan nama
pt_pt: Nomes alternativos

# RoundsMda
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tournées de CP terminées avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de voltas de PC concluídas antes da implementação da pesquisa

# NumSacTreated
source: # SAC treated
fr_fr: Nombre d'EAS traités
id_id: # anak usia sekolah yang diobati
pt_pt: N˚ de SAC tratadas

source: Other NTDs
fr_fr: Autres MTN
id_id: NTD Lainnya
pt_pt: outras DTN

# TraSurNumberOfIndividualsWithCSTI
source: Number of individuals with clinical sign - TI
fr_fr: Nombre de personnes présentant un signe clinique - TI
id_id: Jumlah individu dengan tanda klinis - TI
pt_pt: Número de indivíduos com sinais clínicos - TI

# LFSurMeanDensity
source: Mean density
fr_fr: Densité moyenne
id_id: Kepadatan rata-rata
pt_pt: Densidade média

# SAEDrugsadministeredtomanageSAE
source: Drugs administered to manage SAE
fr_fr: Médicaments administrés pour prendre en charge l'EIG
id_id: Obat-obatan yang diberikan untuk penatalaksanaan SAE
pt_pt: Medicamentos administrados para gerenciar SAE

# TotalHatConfirmedLab
source: Number of cases of HAT confirmed by a lab test
fr_fr: Nombre de cas d'HAT confirmés par un test de laboratoire
id_id: Jumlah kasus HAT yang dikonfirmasi dengan tes lab
pt_pt: Número de casos de HAT confirmados por um teste de laboratório

# BuruliUlcerIntv
source: Buruli Ulcer Intervention
fr_fr: Intervention de lutte contre l'ulcère de Buruli
id_id: Intervensi Ulkus Buruli
pt_pt: Intervenção de úlcera de Buruli

# RtiDrpFy12
source: FY12 (October 2011 - September 2012)
id_id: FY12 (Oktober 2011 - September 2012)
pt_pt: Ano Fiscal (FY) 2012 (Outubro de 2011 - Setembro de 2012)

# LFMapSurNumberOfFemalesExamined
source: Number of females examined for Mf/Ag
fr_fr: Nombre de femmes examinées
id_id: Jumlah perempuan yang diperiksa
pt_pt: Número de mulheres examinadas por Mf/Ag

# LFSurExaminedHydro
source: Number of individuals examined for Hydrocele
id_id: Jumlah individu yang diperiksa untuk Hidrokel
pt_pt: Número de indivíduos examinados por Hidrocelos

# CmLeprosyHasPlan
source: Leprosy
fr_fr: Lèpre
id_id: Kusta
pt_pt: Lepra

# TraSurNumberOfIndividualsWithCSTT
source: Number of individuals with clinical sign - TT
fr_fr: Nombre de personnes présentant un signe clinique - TT
id_id: Jumlah individu dengan tanda klinis - TT
pt_pt: Número de indivíduos com sinais clínicos - TT

# DrugPzqMbd
source: MBD and PZQ
fr_fr: MBD et PZQ
id_id: MBD dan PZQ
pt_pt: MBD e PZQ

# STHMapSurSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# LfEndPending
source: Pending - Awaiting TAS implementation/results
fr_fr: En suspens - En attente de la mise en œuvre/des résultats de l'enquête d'évaluation de la transmission
id_id: Ditunda - Menunggu implementasi/hasil TAS
pt_pt: Pendente - Aguardando implementação/ resultados de TAS

# ReportYear
source: Year report information applies to
fr_fr: Année pour laquelle s'appliquent les informations du rapport
id_id: Tahun informasi laporan berlaku untuk
pt_pt: Ano que as Informações do relatório aplicam-se

# TraSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# OnchoMapSurNumberOfIndividualsPositive
source: number of individuals positive
fr_fr: Nombre de personnes positives
id_id: Jumlah individu positif
pt_pt: número de indivíduos positivos

# STHSurNumberOfIndividualsPositiveAscaris
source: Number of individuals positive - Ascaris
fr_fr: Nombre de personnes positives - ascaris
id_id: Jumlah individu yang positif - Ascaris
pt_pt: Número de indivíduos positivos - Ascaris

source: Evaluation
fr_fr: Évaluation
id_id: Evaluasi
pt_pt: Avaliação
