Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# NumDeaths
source: Number of deaths
fr_fr: Nombre de décès
id_id: Jumlah kematian
pt_pt: Número de mortes

# MenuNew
source: New...
fr_fr: Nouveau...
id_id: Baru...
pt_pt: Novo ...

# PcIntvLfPopRecPc
source: LF population requiring PC
id_id: LF populasi yang membutuhkan pengobatan
pt_pt: População LF necessitando PC

# NumLabCases
source: Number of lab confirmed cases
fr_fr: Nombre de cas confirmés par des examens de laboratoire
id_id: Jumlah kasus yang dikonfirmasi lab
pt_pt: Número de casos confirmados de laboratório

# PercentVl
source: % only VL cases
fr_fr: % de cas de LV uniquement
id_id: % hanya kasus VL
pt_pt: % Apenas casos de LV

# PcIntvOfTotalFemalesTargetedOncho
source: Of total, # females targeted for oncho
id_id: Dari total, # sasaran perempuan untuk oncho
pt_pt: Do total, # de mulheres visadas por onco

# SCHSurNumberOfIndividualsExaminedForUrin
source: Number of individuals examined for urinary schistosomes
fr_fr: Nombre de personnes examinées pour des schistosomes urinaires
id_id: Jumlah individu yang diperiksa untuk schistosoma kemih
pt_pt: Número de indivíduos examinados por schistosomes urinário

# SplitMergeTitle
source: Merge administrative units
fr_fr: Fusionner les unités administratives
id_id: Gabungkan unit daerah administratif
pt_pt: Mesclar unidades administrativas

# RtiSubDistrict
source: Sub-District
id_id: Kecamatan
pt_pt: Subdistrito

# SurLeprosySurvey
source: Leprosy Survey
fr_fr: Enquête sur la lèpre
id_id: Survei Kusta
pt_pt: Pesquisa de Lepra

# RtiWorkbookQuestions
source: Workbook questions
id_id: Pertanyaan-pertanyaan dari Lembar kerja
pt_pt: Perguntas do diário de trabalho

# OnchoMapSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: Tipo de teste

# IndSentinelSiteLat
source: Sentinel site latitude
fr_fr: Latitude du site sentinelle
id_id: Lintang desa sentinel
pt_pt: Latitude do local sentinela

# Tra2Ns
source: NS Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS Não mapeado , mas não suspeitou

# OnchoSaeHigh
source: High risk of SAE
fr_fr: Risque élevé d'EIG
id_id: Resiko tinggi SAE
pt_pt: Alto risco de SAE

source: Overview
fr_fr: Aperçu
id_id: Ikhtisar
pt_pt: Visão global

# ExportTasDays
source: Estimated number of survey days required
id_id: Perkiraan jumlah hari survei yang diperlukan
pt_pt: Estimativa do número de dias de pesquisa necessários

# CmHasTaskForce
source: Is there a National Steering Committee / Task Force for NTD programme
fr_fr: Existe t-il un comité scientifique national /un groupe de travail pour le programme de lutte contre les MTN ?
id_id: Apakah ada Komite Satuan Tugas Nasional/NTF untuk program NTD
pt_pt: Existe um Comitê Directivo / Força tarefa Nacional para o programa de DTN

# IntvIvmAlb
source: IVM+ALB Intervention
fr_fr: Intervention à l'IVM + ALB
id_id: Intervensi IVM+ALB
pt_pt: Intervenção IVM + ALB

# STHSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# PopAdult
source: Adult population
fr_fr: Population adulte
id_id: Populasi orang dewasa
pt_pt: população adulta

# TASCriticalCutoffValue
source: Critical cutoff value
fr_fr: Valeur critique d'arrêt
id_id: Nilai ambang kritis
pt_pt: Valor de corte crítico

# OnchoSurDateOfTheLastTreatment
source: Date of the last treatment
fr_fr: Date du dernier traitement
id_id: Tanggal pengobatan terakhir
pt_pt: Data do último tratamento

# UpdatesCheck
source: Check for updates...
fr_fr: Vérifier les mises à jour...
id_id: Memeriksa pemutakhiran...
pt_pt: Verificar atualizações ...

# CmHasLeprosyMeeting
source: Leprosy
fr_fr: Lèpre
id_id: Kusta
pt_pt: Lepra

# SCMRequested
source: Quantitiy requested
fr_fr: Demandés
id_id: Diminta
pt_pt: solicitado

# TraSurOfNationalBlindness
source: % of National blindness
fr_fr: % de la cécité au niveau national
id_id: % Kebutaan nasional
pt_pt: % Da cegueira Nacional

source: No translation found
fr_fr: Aucune traduction trouvée
id_id: Terjemahan tidak ditemukan
pt_pt: Sem tradução encontrada

# NewLink
source: New...
fr_fr: Nouveau...
id_id: Baru...
pt_pt: Novo ...

# NumEndemicVillagesReporting
source: Number of endemic villages reporting
fr_fr: Nombre de villages endémiques communiquant des rapports
id_id: Jumlah desa endemis yang memberikan laporan
pt_pt: Número de aldeias endêmicas relatadas

# NumCasesSaes
source: Number of cases with serious adverse events
fr_fr: Nombre de cas souffrant d'effets indésirables graves
id_id: Jumlah kasus-kasus kejadian ikutan yang serius
pt_pt: Número de casos de eventos adversos graves

# DistrictLevelSup
source: District-level supervisors
fr_fr: Superviseurs au niveau du district
id_id: Supervisor di tingkat kabupaten/kota
pt_pt: Supervisores a nível distrital

# TASSiteName
source: Site name
fr_fr: Nom du site
id_id: Nama desa
pt_pt: nome do local

# RtiLfDdPending
source: Pending
id_id: Ditunda
pt_pt: Pendente

# STHSurPositiveOverall
source: % positive - Overall
fr_fr: % positifs - ensemble
id_id: % positif - total
pt_pt: % Positivo - geral

# ValidationNoIllegalChars
source: Value cannot contain special characters - ampersand
id_id: Nilai tidak dapat berisi karakter khusus - ampersand
pt_pt: O valor não pode conter caracteres especiais - e comercial

# OnchoSaeLikely
source: SAE likely
fr_fr: EIG probable
id_id: Kemungkinan SAE
pt_pt: SAE provável

source: Census
fr_fr: Recensement
id_id: Sensus
pt_pt: Censo

# SCHMapSurWillSite
source: Will the site(s) also serve as a sentinel?
fr_fr: Le(s) site(s) servira t-il (serviront-ils) également de site(s) sentinelle(s) ?
id_id: Apakah desa(-desa) juga berfungsi sebagai sentinel?
pt_pt: Será que o local (s) também servem como uma sentinela ?

# TtAios2017
source: 2017 Annual Intervention Objective
id_id: 2017 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2017

# NumGoodClarithromycin
source: Number of good quality tablest of clarithromycin available
fr_fr: Nombre de comprimés de clarithromycin de bonne qualité disponibles
id_id: Jumlah tablet klaritromisin berkualitas baik yang tersedia
pt_pt: Número de comprimidos de boa qualidade de claritromicina disponível

# PcIntvNumAdultsTargeted
source: # Adults targeted
fr_fr: Nombre d'adultes ciblés
id_id: # Sasaran orang dewasa
pt_pt: N˚ de adultos visados

# UpdateComplete
source: Update completed
fr_fr: Mise à jour terminée
id_id: Pemutakhiran selesai
pt_pt: Actualização concluída

source: Sentinel sites
fr_fr: Sites sentinelles
id_id: Desa-desa Sentinel
pt_pt: postos sentinela

# RedistNewName
source: New administrative unit name
id_id: Nama baru unit daerah administratif
pt_pt: Designação da nova unidade administrativa

# SaeWeight
source: Weight (kg)
fr_fr: Poids (kg)
id_id: Berat (kg)
pt_pt: Peso (kg)

# Phase1aEval
source: Phase 1a evaluation
fr_fr: Phase évaluation 1a
id_id: Evaluasi tahap 1a
pt_pt: Avaliação da Fase 1a

# OnchoSurNoFlies
source: Number of flies collected
fr_fr: Nombre de simulies collectées
id_id: Jumlah lalat yang dikumpulkan
pt_pt: Número de moscas colectadas

# STHSurNumberOfIndividualsWithNonResponse
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# IntvPzqAlb
source: PZQ+ALB Intervention
fr_fr: Intervention au PZQ+ALB
id_id: Intervensi PZQ+ALB
pt_pt: Intervenção PZQ + ALB

# ImportSumUp
source: Import and sum up to upper levels
fr_fr: Importer et additionner jusqu'aux niveaux supérieurs
id_id: Impor dan bulatkan ke tingkat yang lebih tinggi
pt_pt: Importar e resumir a níveis superiores

# ImportSelectionOption
source: | Selection
id_id: | Seleksi
pt_pt: | Seleção

source: SAC coverage
fr_fr: Couverture des EAS
id_id: Cakupan anak usia sekolah
pt_pt: cobertura SAC

# NumLeprosySelfCare
source: Number of people affected by leprosy adhering to self-care group
fr_fr: Nombre de personnes souffrant de la lèpre appartenant à un groupe d'auto-prise en charge
id_id: Jumlah orang-orang yang terdampak oleh kusta yang mengikuti kelompok perawatan diri sendiri
pt_pt: Número de pessoas afetadas pela Lepra aderindo ao grupo de auto- atendimento

# NumCasesCuredYaws
source: Number of cases cured during the year
fr_fr: Nombre de cas guéris au cours de l'année
id_id: Jumlah kasus yang disembuhkan selama setahun
pt_pt: Número de casos curados durante o ano

source: Demography
fr_fr: Démographie
id_id: Demografi
pt_pt: Demografia

# TasEligibility
source: TAS eligibility (Pre-TAS)
fr_fr: Éligibilité pour une EET (pré-EET)
id_id: Kelayakan TAS (pra-TAS)
pt_pt: Elegibilidade de TAS ( Pré- TAS)

# GWTrainPercentageOfSupervisionVisitsCarriedOutD
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision entreprises au cours de l'année
id_id: Cakupan kunjungan supervisi yang dilakukan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

# CmHatHasPlan
source: Human African Trypanosomiasis
fr_fr: Trypanosomiase Humaine Africaine
id_id: Trypanosomiasis Afrika pada manusia (Penyakit Tidur)
pt_pt: Tripanossomíase humana Africana

# DDSchistoTotalPopulation
source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: População total

# xyear2
source: 2x/year
fr_fr: 2 fois par an
id_id: 2x/tahun
pt_pt: 2 vezes por ano

# OnchoMapSurTypeOfMapping
source: Type of mapping
id_id: Jenis pemetaan
pt_pt: Tipo de mapeamento

# CheckUpdates
source: Check for updates
fr_fr: Vérifier les mises à jour
id_id: Periksa pemutakhiran
pt_pt: Verificar atualizações

# SAEDetails1
source: Treatment Details
id_id: Rincian Pengobatan
pt_pt: Detalhes de tratamento

# OnchoMapSurAgeRange
source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: Faixa etária

# SCHSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: tipo de teste

# RtiDrpFy16
source: FY16 (October 2015 - September 2016)
id_id: FY16 (Oktober 2015 - September 2016)
pt_pt: Ano Fiscal (FY) 2016 (Outubro de 2015 - Setembro de 2016)

# DDTraDiseaseDistributionPcInterventions
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Interventions de CP
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença : intervenções da PC

# OnchoSurPercentPositive
source: Percent Positive
fr_fr: Pourcentage positifs
id_id: Persen Positif
pt_pt: Percentagem positiva

# CmAnySupplyFunds
source: Is there any provision of funds to cover the costs of medicine storage, handling and supply from National level to District level?
fr_fr: Des fonds ont-ils été prévus pour couvrir les coûts d'entreposage, de manipulation et de transport du niveau national au district ?
id_id: Apakah tersedia anggaran untuk biaya penyimpanan, dan pengiriman obat-obatan dari tingkat Nasional ke tingkat Kabupaten/Kota?
pt_pt: Existe alguma provisão de fundos para cobrir os custos de armazenamento de medicamentos, manejo e alimentação do nível nacional para o nível de distrito ?

# DetectionRatePer100k
source: Detection rate per 100,000
fr_fr: Taux de détection par 100 000
id_id: Angka deteksi per 100.000
pt_pt: Taxa de detecção por 100.000

# MenuDeleteAdminLevel
source: Delete administrative units
id_id: Menghapus unit-unit daerah administratif
pt_pt: Apagar unidades administrativas

# LatWho
source: Latitude (if applicable)
id_id: Lintang (jika ada)
pt_pt: Latitude (se aplicável)

# Sch40
source: 40 High prevalence (≥50%) upon evaluation by parasitological method
fr_fr: 40 Forte prévalence (≥50 %) suite à une évaluation selon une méthode parasitologique
id_id: 40 Prevalensi tinggi (≥50%) pada evaluasi dengan metode parasitologi
pt_pt: 40 A alta prevalência ( ≥ 50%) mediante avaliação pelo método parasitológico

# ValidYear
source: Must be a valid year (1900-2050)
fr_fr: Doit être une année valide (1900-2050)
id_id: Harus berupa tahun valid (1900-2050)
pt_pt: Deve ser um ano válido (1900-2050)

# PercentNewGrade2
source: % of New Grade II
fr_fr: % de nouveaux cas de degré II
id_id: % Kelas Baru II
pt_pt: % Da novos casos de nivel II

# NumClVlCases
source: Number of both CL & VL cases
fr_fr: Nombres de cas de LC et LV
id_id: Jumlah kedua kasus CL & VL
pt_pt: Número de ambos os casos CL & VL

# SCHSurPrevalenceOfIntestinalSchistosomeI
source: Prevalence of intestinal schistosome infections
fr_fr: Prévalence de la schistosomiase intestinale
id_id: Prevalensi infeksi schistosoma usus
pt_pt: Prevalência de infecções intestinais esquistossoma

source: Change password >
fr_fr: Modifier le mot de passe >
id_id: Ubah kata sandi >
pt_pt: Alterar senha >

# HAT
source: Human African trypanosomiasis (Sleeping sickness)
fr_fr: Trypanosomiase africaine humaine (maladie du sommeil)
id_id: Trypanosomiasis Afrika pada manusia (Penyakit Tidur)
pt_pt: Tripanossomíase humana Africano ( doença do sono )

# IntvIvmPzq
source: IVM+PZQ Intervention
fr_fr: Intervention à l'IVM + PZQ
id_id: Intervensi IVM+PZQ
pt_pt: Intervenção IVM + PZQ

# CmHasGwMeeting
source: Guinea worm
fr_fr: Maladie du ver de Guinée
id_id: Cacing Guinea
pt_pt: verme da Guiné

source: Start Up Tasks
fr_fr: Démarrer les tâches
id_id: Memulai tugas
pt_pt: Iniciar tarefas

# PercentNewFemales
source: % of new females
fr_fr: % de nouvelles femmes
id_id: % perempuan baru
pt_pt: % De mulheres novas

# DDSTHYearPcStarted
source: Year PC started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que começou a PC

# YearFirstRoundPc
source: Date of first round of MDA (Year)
fr_fr: Date du premier tour de TDM (année)
id_id: Tanggal putaran pertama POMP (Tahun)
pt_pt: Data da primeira rodada do MDA ( Ano )

# STHSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: tipo de teste

source: Community
fr_fr: Communauté
id_id: Masyarakat
pt_pt: Comunidade

# StockOutLength
source: Length of stock out
fr_fr: Durée de l'épuisement du stock
id_id: Lama stok habis
pt_pt: Período de falta de estoque

source: Text
fr_fr: Texte
id_id: Teks
pt_pt: texto

# DDLFYearDiseaseDistributionInformationAp
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se

# NumTargetedOncho
source: Of total, targeted for oncho
fr_fr: Du total, nombre traités pour l'onchocercose
id_id: Dari total, yang jadi sasaran untuk oncho
pt_pt: Do total, as direcionadas para Oncho

# OnchoSurParousFliesDisected
source: Number of parous flies dissected
id_id: Jumlah lalat parous yang dibedah
pt_pt: Número de moscas paridas dissecadas

source: Next
fr_fr: Suivant
id_id: Selanjutnya
pt_pt: Próximo

# LeprosyTrainPercentageOfHealthFacilitySt
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Persentase staf fasilitas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem de pessoal de saúde supervisionados como programado

# PercentTreatedAmongDetected
source: % treated among detected cases
fr_fr: % de cas traités parmi les cas détectés
id_id: % pengobatan dari kasus-kasus yang terdeteksi
pt_pt: % de casos tratados entre os casos detectados

# NumCasesTreatedLeish
source: Total number of cases treated
fr_fr: Nombre total de cas traités
id_id: Jumlah total kasus yang diobati
pt_pt: Número total de casos tratados

# TotalCasesTargeted
source: Total number of contact of cases targeted for treatment
fr_fr: Nombre total de contacts de cas ciblés pour un traitement
id_id: Jumlah total kontak dari kasus yang menjadi sasaran pengobatan
pt_pt: Número total de contacto de casos direcionados para o tratamento

# RoundsRecommendedByWho
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran pengobatan/tahun yang direkomendasikan oleh pedoman WHO
pt_pt: Numero de voltas/ ano de PC recomendado por directrizes da OMS

source: HAT Intervention
fr_fr: Intervention contre l'HAT
id_id: Intervensi HAT
pt_pt: Intervenção de HAT

# STHSurOverallProportionOfModerateIntens
source: Overall proportion of "moderate intensity" infection with any STH
fr_fr: Proportion d'ensemble d'une infection « à intensité moyenne » aux géohelminthiases
id_id: Proporsi total dari infeksi "intensitas sedang" dengan STH
pt_pt: Proporção geral de infecção "intensidade moderada " com qualquer STH

# PcIntvNumPsacTargeted
source: # PSAC targeted
fr_fr: Nombre d'EAP ciblés
id_id: # sasaran anak usia pra-sekolah
pt_pt: N˚ de PSAC visadas

# SCMReceived
source: Quantitiy received
fr_fr: Reçus
id_id: Diterima
pt_pt: recebido

# TraMapSurPerWithClinicalSignTt
source: % with clinical sign - TT
fr_fr: % présentant un signe clinique - TT
id_id: % dengan tanda klinis - TT
pt_pt: % Com sinal clínico - TT

# OnchoSurInfectiveFlies
source: Number of infective flies
fr_fr: Nombre de simulies infectieuses
id_id: Jumlah lalat yang infektif
pt_pt: Número de moscas infecciosos

# DDTraYearDeterminedThatAchievedCriteriaF
source: Year achieved criteria for stopping PC at the district level
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveau du district)
id_id: Tahun yang ditentapkan untuk mencapai kriteria untuk menghentikan pengobatan (tingkat kabupaten/kota)
pt_pt: Critérios alcançados por ano para parar com PC a nível distrital

# SAEOthermedicationsbeingtakencurrentlyorrecently
source: Other medications being taken (currently or recently)
fr_fr: Autres médicaments en cours (actuellement ou récemment)
id_id: Pengobatan lainnya yang diambil (saat ini atau baru-baru ini)
pt_pt: Outros medicamentos sendo tomados (actualmente ou recentemente)

# TasTotalNumPrimarySchools
source: If implementing TAS in schools, total number of primary schools in EU
id_id: Jika menerapkan TAS di sekolah, total jumlah sekolah di EU
pt_pt: Se implementar TAS nas escolas , o número total de escolas primárias na UE

# IntvPzq
source: PZQ Intervention
fr_fr: Intervention au PZQ
id_id: Intervensi PZQ
pt_pt: Intervenção PZQ

# TASEuNetPrimarySchoolEnrolmentRate
source: EU net primary school enrollment rate
fr_fr: Taux de fréquentation scolaire net dans le primaire pour l'UE
id_id: Angka partisipasi masuk sekolah murni di EU
pt_pt: Taxa líquida de escolarização primária da UE

# PcIntvSthSacAtRisk
source: STH SAC at-risk population
id_id: STH total populasi berisiko anak usia sekolah
pt_pt: STH SAC população em risco

# ChartLine
source: Line
id_id: Garis
pt_pt: linha

# Sth40
source: 40 Very high prevalence (≥50%) upon evaluation
fr_fr: 40 Très forte prévalence (≥50%) suite à l'évaluation
id_id: 40 Prevalensi sangat tinggi (≥50%) pada saat evaluasi
pt_pt: 40 Muito alta prevalência ( ≥ 50%) mediante avaliação

# TraMapSurTiAlone
source: TI-Alone
id_id: TI-tunggal
pt_pt: Somente - TI

# PopFemale
source: Female population
fr_fr: Population féminine
id_id: Populasi perempuan
pt_pt: população feminina

# SaeAzithromycin
source: Azithromycin
id_id: Azitromisin
pt_pt: Azitromicina

# CureRateStage2
source: Cure rate of HAT cases at stage 2
fr_fr: Taux de guérison des cas de THA au stage 2
id_id: Angka kesembuhan dari kasus HAT tahap 2
pt_pt: Taxa de cura de casos de HAT na fase 2

# SthM
source: M Not mapped
fr_fr: M - Non cartographié
id_id: M Tidak dipetakan
pt_pt: M Não mapeado

# DDOnchoYearDeterminedThatAchievedCriteri
source: Year determined that achieved criteria for stopping PC
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveau du district)
id_id: Tahun yang ditentukan sebagai saat terpenuhinya kriteria untuk menghentikan POMP
pt_pt: Ano determinado que alcançou critérios para parar com PC

# MenuMergeDistrict
source: Merge administrative units
fr_fr: Fusionner les unités administratives...
id_id: Gabungkan unit daerah administratif...
pt_pt: Combinar unidades administrativas

# SAEDateoftest
source: Date of test
fr_fr: Date du test
id_id: Tanggal pengujian
pt_pt: Data do teste

# LFMapSurAgeRange
source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: Faixa etária

# PercentCasesActiveLeish
source: % cases actively found
fr_fr: % cas détectés activement
id_id: % kasus yang ditemukan secara aktif
pt_pt: % Casos activamente encontrados

# OnchoSurNumberOfRoundsOfPcCompletedPrior
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tournées de CP terminées avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de rodadas de PC concluídas antes da implemencação da avaliação

# Oncho
source: Onchocerciasis (River blindness)
fr_fr: Onchocercose (cécité des rivières)
id_id: Onchocerciasis (Kebutaan sungai)
pt_pt: Oncocercose ( cegueira )

# Sch2
source: 2 Moderate prevalence
fr_fr: 2 Prévalence modérée
id_id: 2 Prevalensi sedang
pt_pt: 2 prevalência moderada

# LFMapSurCommunityMfLoad
source: Community MF Load
fr_fr: Charge microfilarienne communautaire
id_id: Beban MF Masyarakat
pt_pt: Comunidade de Carga de MF

# LFMapSurMappingType
source: Mapping type
fr_fr: Type de cartographie
id_id: Jenis pemetaan
pt_pt: Tipo de mapeamento

# SurveyCopiedTitle
source: Survey Copied
fr_fr: Enquête copiée
id_id: Survei Disalin
pt_pt: Pesquisa Copiada

# DDSTHPsacPopulation
source: PSAC population
fr_fr: Nombre d'EAPS
id_id: Populasi anak usia pra-sekolah
pt_pt: População da PSAC

# RtiCountryDiseaseWorkbook
source: Disease Workbook for USAID Reporting
id_id: Lembar Kerja Penyakit RTI tingkat negara
pt_pt: Cadastro Nacional de Doenças

# LFMapSurExaminedHydro1
source: Number of individuals examined for Hydrocele
id_id: Jumlah individu yang diperiksa untuk Hidrokel
pt_pt: Número de indivíduos examinados por Hidrocelo

# PCTrainFunders
source: Funders
fr_fr: Bailleurs de fonds
id_id: Pedonor
pt_pt: Financiadores

# SCMAdjustments
source: Quantity of drugs adjusted
fr_fr: Ajustements
id_id: Penyesuaian
pt_pt: Ajustes

# EndNS
source: NS - Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS - Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS - Não mapeado, mas não suspeitou

# LFMapSurNumberOfIndividualsPositive
source: Number of individuals positive for Mf/Ag
fr_fr: Nombre de personnes positives
id_id: Jumlah individu positif
pt_pt: Número de indivíduos Mf/Ag positivos

# ExportTasCost
source: Budgeted cost
id_id: Biaya yang dianggarkan
pt_pt: Custo orçado

# SAEWastheSAErelatedtothedrugs
source: Was the SAE related to the drugs?
fr_fr: L'EIG était-il dû à la prise de médicaments
id_id: Apakah SAE terkait dengan obat-obatan?
pt_pt: Estava o SAE relacionado com os medicamentos ?

# LFSurSurveyTiming
source: Survey timing
fr_fr: Période de l'enquête
id_id: Waktu survei
pt_pt: Calendário dos trabalhos

# SCHMapSurSiteNames
source: Site name(s)
fr_fr: Nom(s) du site
id_id: Nama(-nama) desa
pt_pt: Nome do local (s)

source: Trainers
fr_fr: Formateurs
id_id: Pelatih
pt_pt: Formadores

# ModRiskComm
source: Moderate-risk community
fr_fr: Communauté à risque modéré
id_id: Masyarakat beresiko sedang
pt_pt: Comunidade de risco moderado

# LFMapSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal Survei berakhir
pt_pt: Data de término da pesquisa

# Phase2Eval
source: Phase 2 evaluation
fr_fr: Phase évaluation 2
id_id: Evaluasi tahap 2
pt_pt: Avaliação da Fase 2

# VasReporting
source: Number of villages under active surveillance reporting
fr_fr: Nombre de villages sous surveillance active transmettant des rapports
id_id: Jumlah desa di bawah pelaporan pengawasan aktif
pt_pt: Número de aldeias sob relatórios de vigilância activo
