Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# OnchoSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: Tipo de teste

# TriTrainingMethod
source: Surgical method taught
id_id: Pengajaran metode bedah
pt_pt: Metodo cirúrgico ensinado

# TasGradesWithMajorityOf6yo
source: If implementing TAS in schools, grade(s) with majority of 6-7 year olds
id_id: Jika melakukan TAS di sekolah, kelas(-kelas) dengan mayoritas murid usia 6-7 tahun
pt_pt: Se implementar TAS nas escolas , classe (s) com maioria de 6-7 anos

# LowRiskComm
source: Low-risk community
fr_fr: Communauté à faible risque
id_id: Masyarakat beresiko rendah
pt_pt: Comunidade de baixo risco

# NumLabVlCases
source: Number of lab confirmed Visceral Leishmaniasis (VL) cases
fr_fr: Nombre de cas de leishmaniose viscérale (LV) confirmés
id_id: Jumlah kasus Visceral Leishmaniasis (VL) yang dikonfirmasi lab
pt_pt: Número de laboratório confirmaram casos deLeishmaniose Visceral (LV )

source: Password
fr_fr: Mot de passe
id_id: Kata sandi
pt_pt: Senha

source: Program coverage
fr_fr: Couverture programmatique
id_id: Cakupan program
pt_pt: Cobertura do programa

# BenzaVials
source: Benzathine Penicillin (1.2 M vials)
fr_fr: Pénicilline Benzathine (flacons de 1,2 m)
id_id: Benzatin Penisilin (1,2 M botol kecil )
pt_pt: Penicilina benzatina (frascos de 0,6 m)

# RedistNewPop
source: Population in new unit at time of redistricting
id_id: Populasi di daerah unit baru disaat pemekaran terjadi
pt_pt: População em nova unidade na altura de alocação por distrito

# DDSTHPsacAtRisk
source: PSAC at-risk
fr_fr: EAPS à risque
id_id: Anak usia pra-sekolah berisiko
pt_pt: PSAC em situação de risco

# NumContactsTreatedYw
source: Number of contacts treated during the year
fr_fr: Nombre de contacts traités au cours de l'année
id_id: Jumlah kontak yang diobati selama setahun
pt_pt: Número de contactos tratados durante o ano

# OnchoSurInfectiveLarvae
source: Number of infective larvae
fr_fr: Nombre de larves infectantes
id_id: Jumlah larva yang infektif
pt_pt: Número de larvas infectantes

# LFMapSurSiteNames
source: Site name(s)
fr_fr: Nom(s) du site
id_id: Nama(-nama) desa
pt_pt: Nome do local (s)

source: Surveys
fr_fr: Enquêtes
id_id: Survei-survei
pt_pt: Pesquisa

# EndPending
source: Pending - Awaiting TAS implementation/results
fr_fr: En suspens - En attente de la mise en œuvre/des résultats de l'enquête d'évaluation de la transmission
id_id: Ditunda - Menunggu implementasi/hasil TAS
pt_pt: Pendente - Aguardando a implementação / resultados de TAS

# DDSchistoNumPcRoundsYearRecommendedByWh
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran/tahun pengobatan yang direkomendasikan oleh pedoman WHO
pt_pt: N˚ de voltas/ano de PC recomendadas por diretrizes da OMS

# PcIntvPsacTreated
source: # PSAC treated
fr_fr: Nombre d'EAP traités
id_id: # anak usia pra-sekolah yang diobati
pt_pt: N˚ de PSAC tratadas

# DDOnchoTotalPopulation
source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: População total

# DDOnchoYearDiseaseDistributionInformatio
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se

# NumVas
source: Number of villages under active surveillance (VAS)
fr_fr: Nombre de villages sous surveillance active (VSA)
id_id: Jumlah desa yang berada di bawah pengawasan aktif (VAS)
pt_pt: Número de aldeias sob vigilância activa (VAS)

# LeishTrainNumberOfTrainingSessionsHold
source: Number of training sessions held
fr_fr: Nombre de séances de formation ayant eu lieu
id_id: Jumlah pelatihan yang diadakan
pt_pt: Número de sessões de formação tidas

# TraMapSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# SCMBatchReferenceNumber
source: Batch reference number
fr_fr: Numéro de référence du lot
id_id: Nomor rujukan batch
pt_pt: Número de referência do lote

# RedistrictedAdminUnits
source: Show only administrative units before redistricting
id_id: hanya menunjukkan unit-unit daerah administratif sebelum pemekaran
pt_pt: Mostrar apenas unidades administrativas antes da afectação por distrito

# PleaseEnterRequiredFields
source: Please enter required fields before continuing
fr_fr: Veuillez saisir les champs obligatoires avant de poursuivre
id_id: Silakan masukkan bidang yang diperlukan sebelum melanjutkan
pt_pt: Por favor insira os campos necessários antes de continuar

# IntvDrpNotResolved
source: not yet resolved
fr_fr: pas encore résolu
id_id: Belum diselesaikan
pt_pt: Ainda não resolvido

# PcIntvNumMalesTreated
source: # males treated
fr_fr: Nombre d'hommes traités
id_id: # laki-laki yang diobati
pt_pt: Número de homens tratados

# DDTraDiseaseDistributionTrichiasisSurge
source: Disease Distribution: Trichiasis Surgery
fr_fr: Distribution de la maladie : Chirurgie du trichiasis
id_id: Distribusi Penyakit: Bedah Trichiasis
pt_pt: Distribuição da doença: Cirurgia de Triquíase

# AddIndicatorLink
source: Add/remove indicators >
fr_fr: Ajouter/Supprimer des indicateurs >
id_id: Tambah/hapus indikator>
pt_pt: Adicionar / remover indicadores >

# PcIntvOnchoProgramCov
source: Oncho program coverage
id_id: Cakupan program Oncho
pt_pt: Cobertura do programa Oncho

source: Intervention type
fr_fr: Type d'intervention
id_id: Jenis intervensi
pt_pt: Tipo de intervenção

source: Sub-district
id_id: Kecamatan
pt_pt: Sub-distrito

# RoundsPlannedYear
source: Number of treatment rounds planned for the year
fr_fr: Nombre de tournées de traitement prévues pour l'année
id_id: Jumlah putaran pengobatan yang direncanakan selama setahun
pt_pt: Número de voltas de tratamento previstas para o ano

# ReportsNoDdInDateRange
source: No {3} disease distribution could be found for {0} in the date range {1} - {2}.
id_id: Tidak ada {3} distribusi penyakit yang dapat ditemukan untuk {0} dalam rentang tanggal {1} - {2}.
pt_pt: Nenhuma { 3} distribuição da doença poderia ser encontrado para {0} no intervalo de datas {1} - {2}.

# MenuNewYearDemo
source: Add demography for a new year
fr_fr: Ajouter des données démographiques pour une nouvelle année...
id_id: Tambahkan demografi untuk tahun yang baru...
pt_pt: Acrescentar demografia para um novo ano

# SplittingBackupMessage
source: Please click "Next" to backup your current database before continuing this process.
id_id: Silahkan tekan "Lanjut" untuk membuat cadangan data dasar sebelum melanjutkan ke proses selanjutnya
pt_pt: Clique "Next" para fazer backup da sua base de dados corrente antes de continuar este processo

# STHMapSurSurNumberOfIndividualsPositiveOverall
source: Number of individuals positive - Overall
fr_fr: Nombre de personnes positives - ensemble
id_id: Jumlah individu yang positif - total
pt_pt: Número de indivíduos positivos - Global

# DDLFSacPopulation
source: SAC population
fr_fr: Nombre d'EAS
id_id: Populasi anak usia sekolah
pt_pt: População SAC

# TtAios2014
source: 2014 Annual Intervention Objective
id_id: 2014 Tujuan Intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2014

# LFMapSurEndemity
source: Endemicity
fr_fr: Endémicité
id_id: Endemitas
pt_pt: Endemicidade

# OtherWithdrawl
source: Other withdrawal from antibiotic treatment
fr_fr: Autre abandon du traitement aux antibiotiques
id_id: Penarikan lain dari pengobatan antibiotik
pt_pt: Outras retirada do tratamento com antibiótico

# SampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# ExitWarningTitle
source: Exiting Application
id_id: Aplikasi sedang ditutup
pt_pt: Aplicacoes existentes

source: Disabled
fr_fr: Désactivé
id_id: Dinonaktifkan
pt_pt: Desativado

# LFSurNumberOfIndividualsExamined
source: Number of individuals examined for Mf/Ag
fr_fr: Nombre de personnes examinées
id_id: Jumlah individu yang diperiksa
pt_pt: Número de indivíduos examinados por Mf/Ag

# TasTotal6yoInCommunities
source: If implementing TAS in communities, total # of 6-7 year olds in EU
id_id: Jika melakukan TAS di masyarakat, total # usia 6-7 tahun di EU
pt_pt: Se implementar TAS em comunidades, # total de 6-7 anos de idade na UE

source: Remapping
fr_fr: Nouvelle cartographie
id_id: Pemetaan kembali
pt_pt: Remapeamento

# YawsTrainPercentageOfTrainedHealthWorker
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih di antara jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# MenuImport
source: Import
fr_fr: Importer
id_id: Impor
pt_pt: Importação

# TotalNumFemaleNewCases
source: Total number of female new cases
fr_fr: Nombre total de femmes parmi les nouveaux cas
id_id: Jumlah total kasus baru perempuan
pt_pt: Número total de novos casos femininos

# ValidationErrorAddIndicator
source: At least one indicator is required
fr_fr: Au moins un indicateur est requis
id_id: Minimal dibutuhkan satu indikator
pt_pt: Pelo menos um indicador é necessário

# CmHasSemesterMech
source: Semester coordination meeting
fr_fr: Réunion de coordination semestrielle
id_id: Pertemuan koordinasi semester
pt_pt: Reunião de coordenação Semestral

# PcIntvNumAdultsTreated
source: # Adults treated
fr_fr: Nombre d'adultes traités
id_id: # Orang Dewasa yang diobati
pt_pt: N˚ de adultos tratados

source: Demography import options
fr_fr: Options d'importation des données démographiques
id_id: Opsi impor demografi
pt_pt: Opções de importação de Demografia

# YearStoppingPcLower
source: Year determined that achieved criteria for stopping PC (lower levels)
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveaux inférieurs)
id_id: Tahun yang ditentapkan untuk mencapai kriteria untuk menghentikan pengobatan (tingkat lebih rendah)
pt_pt: Ano determinado que os critérios alcançados para parar PC (níveis mais baixos)

# ChildrenAtEnd
source: Children in end of year prevalence
fr_fr: Enfants dans prévalence de fin d'année
id_id: Jumlah prevalensi anak di akhir tahun
pt_pt: Crianças na prevalência do final do ano

source: WHO country office
fr_fr: Bureau pays de l'OMS
id_id: Kantor WHO di tingkat negara
pt_pt: Escritório da OMS no país

# LfEndNs
source: NS - Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS - Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS - Não mapeado, mas não suspeito

# OnchoMapSurIfEntomologicalAssessmentSite
source: If Entomological assessment conducted, Site/Focus
fr_fr: Si une évaluation entomologique a été menée, nom du site/foyer
id_id: Jika penilaian entomologi dilakukan, Situs/Fokus
pt_pt: Se a avaliação entomológica foi realizada, local / Foco

# PreTAS
source: TAS eligibility (Pre-TAS)
fr_fr: Éligibilité pour une EET (pré-EET)
id_id: Kelayakan TAS (pra-TAS)
pt_pt: elegibilidade de TAS ( Pré- TAS)

source: Country name
fr_fr: Nom du pays
id_id: Nama negara
pt_pt: Nome do país

# CmStorageSponsor2
source: Sponsor 2
pt_pt: Financiador 2

# OnchoNotSuspect
source: Not mapped but not suspected
fr_fr: Non cartographié, mais non suspect
id_id: Tidak dipetakan tetapi tidak dicurigai
pt_pt: Não mapeado, mas não suspeito

# UpdateDemographyForYear
source: Update demography for new year
fr_fr: Mettre à jour les données démographiques pour une nouvelle année
id_id: Memutakhirkan demografi untuk tahun baru
pt_pt: Actualização demografia para o novo ano

# AdminLevel3
source: Admin level III
fr_fr: Niveau admin III
id_id: Daerah tingkat III
pt_pt: Nível Administrativo III

# SurBuSurvey
source: Buruli Ulcer (Mycobacterium ulcerans infection) Survey
fr_fr: Enquête relative à l'ulcère de Buruli (infection à Mycobacterium ulcerans)
id_id: Survei Ulkus Buruli (infeksi ulkus Mikobakteria)
pt_pt: Úlcera de Buruli (infecção Mycobacterium ulcerans ) pesquisa

# OnchoMapSurDateOfTheLastTreatment
source: Date of the last treatment
fr_fr: Date du dernier traitement
id_id: Tanggal pengobatan terakhir
pt_pt: Data do último tratamento

# RtiTabDemo
source: Demography
id_id: Demografi
pt_pt: Demografia

# NumPatientsComplementedBu
source: Total number of patients whose antibiotic treatment was complemented by surgery
fr_fr: Nombre total de patients dont le traitement antibiotique a été complété par la chirurgie
id_id: Jumlah total pasien yang pengobatan antibiotiknya dilengkapi dengan operasi
pt_pt: Número total de pacientes cujo tratamento com antibióticos foi complementado por cirurgia

source: Available reports
fr_fr: Rapports disponibles
id_id: Laporan tersedia
pt_pt: Relatórios disponíveis

# Percent5yo
source: % <5 year old of total population
fr_fr: % <5 ans dans population totale
id_id: % usia <5 tahun dari total populasi
pt_pt: % da população total <5 anos de idade

# TASTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# OnchoSurInfectedFlies
source: Number of infected flies
fr_fr: Nombre de simulies infectées
id_id: Jumlah lalat yang terinfeksi
pt_pt: Número de moscas infectadas

# End1
source: 1 - Endemic above treatment threshold
fr_fr: 1 - Endémique au-dessus du seuil de traitement
id_id: 1 - Endemis di atas ambang batas pengobatan
pt_pt: 1 - Endêmico acima do limiar de tratamento

# SCMNumRemainingSealedBottles
source: # remaining sealed bottles
fr_fr: Nombre de flacons scellés restants
id_id: # sisa botol tersegel
pt_pt: Número de garrafas seladas restantes

# NewAdminLevel
source: New administrative level >
fr_fr: Nouveau niveau administratif >
id_id: Tingkat daerah administatif baru >
pt_pt: Novo nível administrativo >

source: Selected
fr_fr: Sélectionné
id_id: Terpilih
pt_pt: selecionado

# xyear1
source: 1x/year
fr_fr: 1 fois par an
id_id: 1x/tahun
pt_pt: 1 vez por ano

source: Urine filtration
fr_fr: Filtration de l'urine
id_id: Filtrasi urin
pt_pt: filtragem de urina

# TSNumberOfTtSurgeonsInTraining
source: Number of TT Surgeons in training
fr_fr: Nombre de chirurgiens du TT en cours de formation
id_id: Jumlah Dokter Bedah yang sedang dalam pelatihan
pt_pt: Número de cirurgiões de TT em Formação

# AvailOfStrep
source: Availability of quality vials of streptomycinMB Adult blister packs
fr_fr: Flacons sous emballage-coque de streptomycinMB Adultes de bonne qualité disponibles
id_id: Ketersediaan vial streptomisinMB kemasan blister Dewasa berkualitas
pt_pt: Disponibilidade de frascos de blisters streptomycinMB Adulto de boa qualidade

# HighRiskComm
source: High-risk community
fr_fr: Communauté à risque élevé
id_id: Masyarakat berisiko tinggi
pt_pt: Comunidade de alto risco

# ValidSentinelSite
source: Sentinel site was not found in list of available sites for the location
fr_fr: Impossibilité de trouver le site sentinelle sur la liste de sites disponibles pour l'emplacement
id_id: Desa Sentinel tidak ditemukan dalam daftar desa yang tersedia sebagai lokasi
pt_pt: Sítio sentinela não foi encontrado na lista de locais disponíveis para a localização

# RtiStopMda
source: Stop-MDA TAS
id_id: TAS untuk menghentikan POMP
pt_pt: TAS de interrupção da AMM

# TSSurgicalInstruments
source: Surgical Instruments
fr_fr: Instruments chirurgicaux
id_id: Instrumen Bedah
pt_pt: Instrumentos Cirúrgicos

# LFSurAgeRange
source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: Faixa etária

# LeishTrainNumberOfParticipantsToTraining
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation
id_id: Jumlah orang dilatih
pt_pt: Número de pessoas formadas

# TraSurNumberOfIndividualsExaminedTs
source: Number of individuals examined - TS
fr_fr: Nombre de personnes examinées - TS
id_id: Jumlah individu yang diperiksa - TS
pt_pt: Número de indivíduos examinados - TS

# YearStoppingPc
source: Year determined that achieved criteria for stopping PC
fr_fr: Année d'achèvement des critères d'arrêt de la CP
id_id: Tahun yang ditetapkan untuk mencapai kriteria menghentikan pengobatan
pt_pt: Ano determinado que os critérios alcançados para parar PC

# AdminUnitsSurveyed
source: Administrative units surveyed
id_id: Unit-unit daerah administratif yang disurvei
pt_pt: Unidades Administrativas pesquisadas

# PcTrainNew
source: New
id_id: Baru
pt_pt: Novo

# SCHMapSurNumPosSchParasite
source: Number of individuals positive for schistosomal parasite eggs in urine
id_id: Jumlah individu yang positif memliki parasit telur schistosomal dalam urin
pt_pt: Número de indivíduos positivos por ovos parasitas chistosómicos na urina

# SurTransAssessSurvey
source: Lymphatic filariasis Transmission Assessment Survey
fr_fr: Enquête d'évaluation de la transmission de la filariose lymphatique
id_id: Survei Penilaian Transmisi limfatik filariasis
pt_pt: Pesquisa de avaliação de transmissão de Filariose linfática

source: Survey Information
fr_fr: Informations de l'enquête
id_id: Informasi Survei
pt_pt: Informações da pesquisa

# MenuExit
source: Exit
fr_fr: Quitter
id_id: Keluar
pt_pt: Saída

# NumMbChild
source: MB Child Blister packs
fr_fr: Emballage-coque MB Enfant
id_id: Kemasan Blister MB Anak
pt_pt: Pacotes de MB para Criança

# StartLink
source: Start...
fr_fr: Démarrer...
id_id: Mulai...
pt_pt: Iniciar ...

source: LF Hydrocele Morbidity
fr_fr: Morbidité de l'hydrocèle FL
id_id: LF Morbiditas Hidrokel
pt_pt: Hidrocele Morbidade LF

# NumVolunteersBu
source: Number of community volunteers contributing to suspecting patients and referring for diagnosis
fr_fr: Nombre de bénévoles communautaires aidant les patients suspectés et les orientant pour un diagnostic
id_id: Jumlah kader masyarakat yang berkontribusi mencari pasien yang dicurigai dan merujuknya untuk diagnosis
pt_pt: Número de voluntários da comunidade que contribuem suspeitando os pacientes e encaminhando para o diagnóóstico diagnóstico

# CmIfSpecWhichMeeting
source: If Specific Disease, state CM NTDs having held their periodic review meeting as scheduled
fr_fr: S'il s'agit d'une maladie spécifique, indiquer les programmes de prise en charge des cas de MTN ayant organisé leur réunion d'examen périodique comme prévu.
id_id: Jika Penyakit Spesifik, sebutkan penatalaksanaan kasus NTD yang mengadakan pertemuan review berkala sesuai jadwal
pt_pt: Se doença específica, indique para os quais CM DTNS as reuniões foram reallizadas, como previsto

# SCHMapSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: tipo de teste

# BuruliUlcer
source: Buruli Ulcer (Mycobacterium ulcerans infection)
fr_fr: Ulcère de Buruli (infection à Mycobacterium ulcerans)
id_id: Ulkus Buruli (infeksi ulkus Mikobakteria)
pt_pt: Úlcera de Buruli (infecção Mycobacterium ulcerans )

# AddPartnerLink
source: Add new Funder/Partner >
fr_fr: Ajouter un nouveau Bailleur de fonds/Partenaire >
id_id: Tambah pendonor/mitra baru
pt_pt: Adicionar novo Doador / Parceria>

# ReportProgressTowardsEliminiation
source: Progress towards Elimination
id_id: Kemajuan menuju Eliminasi
pt_pt: Os progressos na eliminação

source: Database script exception
id_id: Pengecualian naskah basis data
pt_pt: Exceção de script de base de dados

source: Fexinidazole
pt_pt: Fexinidazola

# PcIntvTsNumFemales
source: Number of females operated
id_id: Jumlah perempuan yang dioperasi
pt_pt: Número de mulheres operadas

source: Sub-district name
fr_fr: Nom du sous-district
id_id: Nama kecamatan
pt_pt: Nome Sub -distrito

source: Spot Check
fr_fr: Vérification ponctuelle
pt_pt: verificar no local

# OnchoSurEntCorrectedInfectionRatePcr
source: Corrected infection rate (PCR) - per 1,000 parous flies
id_id: Angka infeksi yang dikoreksi (PCR) per 1000 lalat parous
pt_pt: Taxa de infecção corrigida (PCR) - por cada 1000 moscas

# RedistOrigParent
source: Original upper administrative unit name
id_id: Nama asli unit daerah administratif di tingkat diatasnya
pt_pt: Designação original da unidade administrativa suprema

# NumCasesFoundActively
source: Number of cases found actively
fr_fr: Nombre de cas actifs
id_id: Jumlah kasus yang ditemukan secara aktif
pt_pt: Número de casos encontrados ativamente

# EndemicButPcNotReq
source: Endemic but PC not required
fr_fr: Endémique mais aucune CP requise
id_id: Endemis tapi tidak memerlukan pengobatan
pt_pt: Endêmico, mas sem necessidade de PC

# PCTrainNumIndividualsTrainedFemales
source: # individuals trained - females
fr_fr: Nombre de personnes formées - femmes
id_id: # individu yang dilatih - Perempuan
pt_pt: Número Indivíduos formados - mulheres

# CmStorageSponsor3
source: Sponsor 3
pt_pt: Financiador 3

source: Available exports
fr_fr: Exportations disponibles
id_id: Ekspor tersedia
pt_pt: exportações Disponíveis

# days2
source: 1-2 days
fr_fr: 1-2 jours
id_id: 1-2 hari
pt_pt: 1-2 dias

source: High
fr_fr: Élevé
id_id: Tinggi
pt_pt: Alto

# PercentNewCasesLabYw
source: % of new cases confirmed by lab test
fr_fr: % de nouveaux cas confirmés par des tests de laboratoire
id_id: % kasus baru yang dikonfirmasi oleh tes lab
pt_pt: % Dos novos casos confirmados por testes de laboratório

# PercentPsac
source: % PSAC of total population
fr_fr: % d'EAPS dans la population totale
id_id: % anak usia pra-sekolah dari total populasi
pt_pt: % da população total PSAC

source: Targeted
fr_fr: Ciblé(e)
id_id: Dijadikan sasaran pencapaian
pt_pt: direcionados

# LatOther
source: Other geo code - latitude
fr_fr: Autre code géo - latitude
id_id: Kode geo lainnya - lintang
pt_pt: Outro código geo - latitude

# NumTRhod
source: Number of only T rhodesiense cases
fr_fr: Nombre de cas T rhodesiense uniquement
id_id: Jumlah kasus hanya T rhodensiense
pt_pt: Apenas números de casos de rhodesiense T

# PercentTGamb
source: % only T gambiense cases
fr_fr: % de cas T gambiense uniquement
id_id: % kasus hanya T gambiense
pt_pt: % de casos somente de gambiense T

source: Retrieve log file
id_id: Ambil berkas log
pt_pt: Recuperar arquivo de entrada

# OnchoSurAgeRange
source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: Faixa etária

source: Custom
fr_fr: Personnalisé
id_id: Ubahsuai
pt_pt: Personalizado

# STHSurPositiveAscaris
source: % positive - Ascaris
fr_fr: % positifs - ascaris
id_id: % positif - Ascaris
pt_pt: % Positivo - Ascaris

source: Yaws Intervention
fr_fr: Intervention contre le pian
id_id: Intervensi Framboesia
pt_pt: Intervenção de bouba

# NumCasesContained
source: Number of cases successfully contained
fr_fr: Nombre de cas localisés avec succès
id_id: Jumlah kasus yang berhasil ditangani
pt_pt: Número de casos contidos com sucesso

# STHSurProportionOfHeavyIntensityOfTri
source: Number of heavy intensity of infection - Trichuris
fr_fr: Proportion d'une infection à forte intensité - trichuris
id_id: Jumlah dari infeksi intensitas tinggi - Trichuris
pt_pt: Número de infecções de grande intensidade por Trichuris

source: Version
id_id: Versi
pt_pt: versão

source: Table
id_id: Tabel
pt_pt: mesa

# PcIntvLowerConfidence
source: Lower confidence interval of surveyed coverage
id_id: Interval kepercayaan yang lebih rendah dari cakupan yang disurvei
pt_pt: Intervalo de mais baixa confiança de cobertura pesquisadas

# SaeTrachoma
source: Trachoma
fr_fr: Trachome
pt_pt: Tracoma

# PCTrainNumIndividualsTargeted
source: # individuals targeted for training
fr_fr: Nombre de personnes ciblées
id_id: # Jumlah sasaran individu
pt_pt: Número Indivíduos visados

# LFMMDPNumHydroceleCases
source: # hydrocele cases
fr_fr: Nombre de cas d'hydrocèles
id_id: # kasus hidrokel
pt_pt: N˚ de casos de hidrocele
