Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# TraMapSurSurveyPower
source: Survey power
fr_fr: Financement de l'enquête
id_id: Kekuatan survei
pt_pt: poder da pesquisa

# TotalCat1Cases
source: Total number of new cases with category I Lesions
fr_fr: Nombre total de nouveaux cas avec des lésions de catégorie I
id_id: Jumlah total kasus baru dengan Lesi kategori I
pt_pt: Número total de casos novos com lesões da categoria I

source: DEC patch
fr_fr: Patch DEC
id_id: Patch DEC
pt_pt: Emplastro de DEC

# SurYawsSurvey
source: Yaws (Endemic treponematoses) Survey
fr_fr: Enquête sur le pian (tréponématoses endémiques)
id_id: Survei (Treponematosis endemik) Framboesia
pt_pt: Bouba ( treponematoses endêmicas ) pesquisa

# PcIntvEndDateOfMda
source: End date of MDA
fr_fr: Date de fin du TDM
id_id: Tanggal POMP berakhir
pt_pt: A data de término do MDA

# TraPending
source: Pending Awaiting impact survey implementation/results
fr_fr: Dans l’attente de la mise en œuvre/des résultats de l’enquête d’impact
id_id: Ditunda menunggu implementasi/hasil survei impak
pt_pt: Pendente aguardando implementação/resultados do impacto da pesquisa

# Oncho2NotMapped
source: Not mapped
fr_fr: Non cartographié
id_id: Tidak dipetakan
pt_pt: Não mapeado

# STHSurProportionOfModerateIntensityHook
source: Number of moderate intensity of infection- Hookworm
fr_fr: Proportion d'une infection à intensité moyenne - ankylostome
id_id: Jumlah dari infeksi intensitas sedang - cacing tambang
pt_pt: Número de infecções de intensidade moderada por Ascaris

# RoleAdmin
source: Administrator
fr_fr: Administrateur
pt_pt: administrador

source: About
fr_fr: À propos
id_id: Tentang
pt_pt: Sobre

# SAEBrandandmanufacturername
source: Brand and manufacturer name
fr_fr: Nom de la marque et du fabricant
id_id: Merek dan nama produsen
pt_pt: Marca e nome do fabricante

# TASTargetNumberOfSchoolsOrEas
source: Target number of schools or EAs
fr_fr: Nombre actuel d'écoles ou d'AE ciblées
id_id: Target jumlah sekolah atau EA
pt_pt: Número de escolas alvo ou EAs

# PatientsCuredPb
source: Patients cured (treatment completion) among PB new cases of the 1st semester and PB cases in the beginning of the year
fr_fr: Patients guéris (traitement achevé) parmi les nouveaux cas PB du premier semestre et les cas PB au début de l'année
id_id: Pasien sembuh (pengobatan selesai)dari kasus-kasus baru PB di semester pertama dan kasus-kasus PB di awal tahun
pt_pt: Pacientes curados ( conclusão do tratamento ) entre os novos casos PB do 1 º semestre e casos PB no início do ano

source: Questionnaire
id_id: Kuesioner
pt_pt: Questionário

source: Access files
fr_fr: Accéder aux fichiers
id_id: Akses berkas
pt_pt: Arquivos de Access

source: Not endemic
fr_fr: Non endémique
id_id: Tidak endemis
pt_pt: Não endêmico

# NumTreatedNect
source: Number of cases treated with new medicines (NECT)
fr_fr: Nombre de cas traités avec de nouveaux médicaments (NECT)
id_id: Jumlah kasus yang diobati dengan obat-obatan baru (NECT)
pt_pt: Número de casos tratados com novos medicamentos ( NECT )

source: Region
fr_fr: Région
id_id: Wilayah
pt_pt: Região

# MenuViewTutorial
source: View PowerPoint tutorial...
id_id: Lihat tutorial PowerPoint...
pt_pt: Ver tutorial de PowerPoint ...

# PcIntvOnchoAtRisk
source: Oncho at-risk population
id_id: Oncho populasi beresiko
pt_pt: população em risco de Oncho

# HATTrainPercentageOfHealthFacilityStaffS
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Persentase petugas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem de pessoal de saúde supervisionados como programado

# NumFacilitiesProvidingBu
source: Number of first line health facilities providing WHO-recommended BU anntibiotics
fr_fr: Nombre d'établissements de soins de santé primaire offrant des antibiotiques pour l'UB recommandés par l'OMS
id_id: Jumlah fasilitas kesehatan terdepan yang menyediakan pengobatan antibiotik BU yang direkomendasikan WHO
pt_pt: Número de instalações de primeira linha de saúde que prestam anntibiotics BU recomendados pela OMS

# NumBuSurgery
source: Number of people affected by Buruli Ulcer in need of surgery
fr_fr: Nombre de personnes souffrant de l'ulcère de Buruli ayant besoin d'une intervention chirurgicale
id_id: Jumlah orang-orang yang terdampak Ulkus Buruli yang membutuhkan operasi
pt_pt: Número de pessoas afetadas por Úlcera de Buruli necessitando de cirurgia

# TASLocationType
source: Location type
fr_fr: Type d'emplacement
id_id: Jenis lokasi
pt_pt: tipo de localização

# DatabaseScripts
source: You must update your database with the latest scripts before continuing. Please click "Next" to start.
id_id: Anda harus memutakhirkan data dasar Anda dengan naskah terbaru sebelum melanjutkan. Silakan klik "Selanjutnya" untuk memulai.
pt_pt: Deve actualizar seu banco de dados com os scripts mais recentes antes de continuar . Por favor, clique em "Proximo " para iniciar .

# TraSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# DDTraPopulationAtRisk
source: Population at-risk for active trachoma
fr_fr: Population à risque
id_id: Populasi beresiko
pt_pt: População em risco

# PcIntvTsNumKits
source: Number of complete kits available
id_id: Jumlah peralatan lengkap yang tersedia
pt_pt: Número de kits completos disponíveis

# RtiDrpFy13
source: FY13 (October 2012 - September 2013)
id_id: FY13 (Oktober 2012 - September 2013)
pt_pt: Ano Fiscal (FY) 2013 (Outubro de 2012 - Setembro de 2013)

# TSNationalPolicyDoPhcWorkersReferTtForS
source: National policy: Do PHC workers refer TT for surgery to health centers?
fr_fr: Politique nationale : Les agents de SSP orientent-ils les cas de TT vers des centres de santé pour une opération chirurgicale ?
id_id: Kebijakan nasional: Apakah Petugas kesehatan melakukan rujukan tindakan bedah TT ke pusat kesehatan?
pt_pt: Política nacional: Os trabalhadores da APS referem cirurgia de TT para os centros de saúde?

# TraMapSurNumberOfIndividualsExaminedTf
source: Number of individuals examined - TF
fr_fr: Nombre de personnes examinées - TF
id_id: Jumlah individu yang diperiksa - TF
pt_pt: Número de indivíduos examinados - TF

source: Create Import File
fr_fr: Créer un fichier d'importation
id_id: Buat Berkas Impor
pt_pt: Criar arquivo de importação

# SaeProlongationofexistinghospitalization
source: Prolongation of existing hospitalization
fr_fr: Prolongation de l'hospitalisation
id_id: Perpanjangan rawat inap yang ada
pt_pt: O prolongamento da hospitalização

# IsAggLevel
source: *** This level's demography is summed up to all higher levels
fr_fr: *** Les données démographiques de ce niveau sont récapitulées jusqu'à tous les niveaux supérieurs
id_id: *** Demografi tingkat ini dijumlahkan ke semua tingkat yang lebih tinggi
pt_pt: *** Demografia deste nível se resume a todos os níveis mais elevados

# SaeLifethreatening
source: Life-threatening
fr_fr: Mettant en danger la vie du patient
id_id: Mengancam jiwa
pt_pt: Com risco de vida

# AddNewDiseaseLink
source: Add new disease >
fr_fr: Ajouter une nouvelle maladie >
id_id: Tambah penyakit baru>
pt_pt: Adicionar nova doença >

# SplittingMergeYear
source: When merging administrative units, data will be combined within the same year. How would you like to define the year?
id_id: Disaat menyatukan unit daerah administratif, data akan digabungkan dalam tahun yang sama. Bagaimana anda ingin mendefinisikan tahun nya?
pt_pt: Ao combinar unidades administrativas os dados serão combinados num mesmo ano. Como gostaria de definir o ano?

source: Select
fr_fr: Sélectionner
id_id: Pilih
pt_pt: selecionar

# TASTotalEuAreaKm2
source: Total EU area (km2)
fr_fr: Superficie totale de l'UE (km2)
id_id: total wilayah EU (km2)
pt_pt: A área total da UE (km2)

# NumCasesPcrCm
source: Number of new cases confirmed by PCR test during assessment surveys or active case finding
fr_fr: Nombre de cas confirmés par test PCR au cours des enquêtes d'évaluation ou le dépistage des cas actifs
id_id: Jumlah kasus baru yang dikonfirmasi oleh tes PCR selama survei penilaian atau temuan kasus aktif
pt_pt: Número de novos casos confirmados pelo teste de PCR durante a pesquisas de avaliação ou caso de pesquisa activa

# GWTrainNumberOfTrainingSessionsHold
source: Number of training sessions held
fr_fr: Nombre de séances de formation ayant eu lieu
id_id: Jumlah pelatihan yang sudah diadakan
pt_pt: Número de sessões de formação tidas

# TtAios2016
source: 2016 Annual Intervention Objective
id_id: 2016 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2016

# PcIntvLengthOfStockOut
source: Length of stock-out
fr_fr: Durée de l'épuisement des stocks
id_id: Lamanya stok habis
pt_pt: Duração da falta de estoque

# TraSurNumberOfIndividualsWithCSTS
source: Number of individuals with clinical sign - TS
fr_fr: Nombre de personnes présentant un signe clinique - TS
id_id: Jumlah individu dengan tanda klinis - TS
pt_pt: Número de indivíduos com sinais clínicos - TS

# DDSTHAdultPopulation
source: Adult population
fr_fr: Population adulte
id_id: Populasi orang dewasa
pt_pt: População adulta

# HATTrainNumberOfTrainingSessionsForHatHo
source: Number of training sessions for HAT held
fr_fr: Nombre de séances de formation relatives à l'HAT ayant eu lieu
id_id: Jumlah pelatihan HAT yang sudah diadakan
pt_pt: Número de sessões de formação para HAT tidas

# SaeAlbendazole
source: Albendazole
pt_pt: Albendazol

# ReviewErrors
source: Please review the errors and fix before continuing.
id_id: Mohon agar kesalahan ditinjau ulang dan diperbaiki sebelum dilanjutkan
pt_pt: Rever os erros e corrigir antes de continuar

# DDTraMonthOfPlannedTrachomaImpactSurvey
source: Month of planned trachoma impact survey
fr_fr: Mois prévue pour l'étude d'impact du trachome
id_id: Bulan direncanakan survei dampak trachoma
pt_pt: Mês planeado de pesquisa de impacto do tracoma

source: Yaws training
fr_fr: Formation au pian
id_id: Pelatihan framboesia
pt_pt: formação de bouba

# AdminLevel2
source: Admin level II
fr_fr: Niveau admin II
id_id: Daerah tingkat II
pt_pt: Nível administrativo II

# STHSurProportionOfModerateIntensityAsc
source: Number of moderate intensity of infection - Ascaris
fr_fr: Proportion d'une infection à intensité moyenne - ascaris
id_id: Jumlah dari infeksi intensitas sedang - Ascaris
pt_pt: Número de infeções de intensidade moderada por Hookworm

# Nonresponsive
source: Number with nonresponse
fr_fr: Nombre faisant preuve de non-réponse
id_id: Jumlah non-respon
pt_pt: Número sem resposta

source: LF Lymphedema Morbidity
fr_fr: Morbidité du lymphœdème FL
id_id: LF Morbiditas Limfedema
pt_pt: Linfedema Morbidade LF

# NumPatientsType1
source: Number of patients with type 1 reaction
fr_fr: Nombre de patients souffrant d'une réaction de type 1
id_id: Jumlah pasien dengan reaksi jenis 1
pt_pt: Número de pacientes com reação do tipo 1

# RedistrictingInfo
source: Redistricting Information
id_id: Informasi daerah pemekaran
pt_pt: Disseminação da informação por distrito

# TtAios2018
source: 2018 Annual Intervention Objective
id_id: 2018 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2018

# TraSurSiteNames
source: Site name(s)
fr_fr: Nom(s) du site
id_id: Nama(-nama) desa
pt_pt: Nome do local (s)

# CmYawsHasPlan
source: Yaws
fr_fr: Pian
id_id: Framboesia
pt_pt: Bouba

# PcIntvSthSacEpiCoverage
source: STH SAC Epi coverage
id_id: STH total cakupan Epidemiologis anak usia sekolah
pt_pt: STH cobertura epidemiológica de SAC

# LFMapSurPopulationLivingInMappingSites
source: Population living in mapping site(s)
fr_fr: Population vivant dans un(des) site(s) de cartographie
id_id: Populasi yang tinggal di desa-desa pemetaan
pt_pt: A população residente no local de mapeamento ( s)

# SplitCombineSource
source: Select the administrative units you are splitting to create a new administrative unit
fr_fr: Sélectionnez les unités administratives que vous allez fractionner pour créer de nouvelles unités administratives
id_id: Pilih unit daerah administratif yang Anda pisahkan untuk membuat unit daerah administratif baru
pt_pt: Selecione as unidades administrativas que está dividindo para criar uma nova unidade administrativa

# Tra2100
source: 100 Achieved UIG - S
fr_fr: 100 OUI réalisé- CH
id_id: 100 Mencapai UIG - S
pt_pt: 100 UIG Alcançados - S

source: Adequate
fr_fr: Approprié
id_id: Memadai
pt_pt: Adequado

source: Export to excel
fr_fr: Exporter vers Excel
id_id: Ekspor ke excel
pt_pt: Exportar para Excel

# AboutMenu
source: About Integrated NTD Database
fr_fr: À propos du modèle de la Base Nationale des Données sur …
id_id: Tentang Acuan Data Dasar Nasional

# LFSurLatitude
source: Latitude
id_id: Lintang

# STHMapSurSurLongitude
source: Longitude
id_id: Bujur

# OnchoSurLongitude
source: Longitude
id_id: Bujur

# AdminUnitRural
source: Rural
id_id: Pedesaan

source: CM
fr_fr: Prise en charge du cas
id_id: Penatalaksanaan kasus

source: View/edit
id_id: Menampilkan/ menyunting

# OnchoSurLng
source: Longitude
id_id: Bujur

# LFMapSurVector
source: Vector
fr_fr: Vecteur
id_id: Vektor

# LFMapSurLatitude
source: Latitude
id_id: Lintang

# SCHMapSurLatitude
source: Latitude
id_id: Lintang

# OnchoSurLat
source: Latitude
id_id: Lintang

# LFSurVector
source: Vector
fr_fr: Vecteur
id_id: Vektor

# SaeAe
source: AE
fr_fr: EI
id_id: Kejadian ikutan

# OnchoMapSurLatitude
source: Latitude
id_id: Lintang

source: MoH
fr_fr: Ministère de la Santé
id_id: Kementerian Kesehatan

# RtiDrpEndAsia
source: END in Asia
id_id: END di Asia

# STHMapSurSurLatitude
source: Latitude
id_id: Lintang

source: PC
fr_fr: CP
id_id: Obat/Pengobatan

source: Longitude
id_id: Bujur

# OnchoMapSurLongitude
source: Longitude
id_id: Bujur

source: LF MDA
fr_fr: TDM de la FL
id_id: POMP Filariasis

# LFMapSurLongitude
source: Longitude
id_id: Bujur

# RtiFetchingTaskForceNames
source: Fetching country information from RTI system
id_id: Mengambil informasi negara dari sistem RTI

# OnchoMapSurCmfl
source: CMFL
fr_fr: CMFC
id_id: Penatalaksanaan Kasusu FL

source: Latitude
id_id: Lintang

# RtiDrpEndAfrica
source: END in Africa
id_id: END di Africa

# SCHMapSurLongitude
source: Longitude
id_id: Bujur

# OnchoSurLatitude
source: Latitude
id_id: Lintang

# LFSurLongitude
source: Longitude
id_id: Bujur

source: CCA
fr_fr: ACC

source: CO
fr_fr: OC

# MandE
source: M&E
fr_fr: S et E

# OnchoSurCmfl
source: CMFL
fr_fr: CMFC

# SaeLF
source: LF
fr_fr: FL

# SaeSae
source: SAE
fr_fr: EIG

# SaeSTH
source: STH
fr_fr: Géohelminthiases

# ScmDrpTeo
source: TEO
fr_fr: POT

source: TAS
fr_fr: EET

source: TRA
fr_fr: Évaluation rapide du trachome
