Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

source: PC Training
fr_fr: Formation à la CP
id_id: Pelatihan Pengobatan
pt_pt: Formação de PC

# End100
source: 100 - Achieved stopping MDA criteria
fr_fr: 100 - A atteint les critères d'arrêt du TDM
id_id: 100 - Mencapai kriteria menghentikan POMP
pt_pt: 100- critérios alcançados para impedir a MDA

# NumCasesTreated
source: Total number of cases treated
fr_fr: Nombre total de cas traités
id_id: Jumlah total kasus yang diobati
pt_pt: Número total de casos tratados

# Sth20
source: 20 Moderate prevalence (≥10 and <20%) upon evaluation
fr_fr: 20 Prévalence modérée (≥10 et <20%) suite à l'évaluation
id_id: 20 Prevalensi rendah (≥10 dan <20%) pada saat evaluasi
pt_pt: 20 prevalência moderada ( ≥ 10 e <20%) mediante avaliação

# ParentIsRequired
source: You must select a parent for the new administrative level
fr_fr: Vous devez sélectionner un parent pour le nouveau niveau administratif
id_id: Anda harus memilih induk untuk tingkat daerah administatif baru
pt_pt: Deve selecionar uma matriz para o novo nível administrativo

# TASTasActualTimelineAndResourcesTeams
source: TAS Actual Timeline and Resources - # of field teams used
fr_fr: Échéancier et ressources de l'EET - Nombre d'équipes de terrain utilisées
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - # tim lapangan yang dilibatkan
pt_pt: Cronograma e Recursos TAS - Números de equipas de campo usado

source: Open
fr_fr: Ouvrir
id_id: Buka
pt_pt: Aberto

source: None
fr_fr: Aucun
id_id: Tidak ada
pt_pt: Nenhum

# DDSTHPopulationRequiringPc
source: Population requiring PC
fr_fr: Population nécessitant une CP
id_id: Populasi yang membutuhkan pengobatan
pt_pt: População que necessita da PC

# LfSentinelImport
source: LF Sentinel-Spot Check Survey Import
fr_fr: Importation de l'enquête ponctuelle de site sentinelle pour la FL
id_id: LF Impor survei sentinel/spot check
pt_pt: Sentinela LF-observação do local de pesquisa de importação

# NumEligibleFemalesTreated
source: # Eligible females treated
fr_fr: Nombre de femmes éligibles traitées
id_id: # Sasaran Perempuan yang diobati
pt_pt: Número mulheres elegíveis tratados

# Sth1
source: 1 Low prevalence (Not endemic above treatment threshold upon initial mapping; i.e., <20%)
fr_fr: 1 Faible prévalence (non endémique au-dessus du seuil de traitement suite à la cartographie initiale, <20 %)
id_id: 1 Prevalensi rendah (Tidak endemis di atas ambang batas pengobatan pada pemetaan awal; yaitu <20%)
pt_pt: prevalência baixa ( não endémico acima do limiar de tratamento mediante o mapeamento inicial , isto é , < 20 % )

source: Done
fr_fr: Fini
id_id: Selesai
pt_pt: Feito

# SiteType
source: Type of site
fr_fr: Type de site
id_id: Jenis situs
pt_pt: Tipo de local

# ValidNumberRange
source: Must be between {0} and {1}
id_id: Harus antara {0} dan {1}
pt_pt: Deve situar-se entre {0} e {1}

# PcIntvNumTreatedZx
source: # Persons treated with Zx tablets
fr_fr: Nombre de personnes traitées avec des comprimés de Zx
id_id: # Orang yang diobati dengan tablet Zx
pt_pt: Número de Pessoas tratadas com comprimidos Zx

# CmMeds
source: Medicine storage and supply
fr_fr: Dépôt de stockage et d'approvisionnement des médicaments
id_id: Penyimpanan dan pasokan obat-obatan
pt_pt: Armazenamento e abastecimento de Medicamento

# TSRecurrentTrichiasisNumber
source: Recurrent Trichiasis (Number)
fr_fr: Récidives du trichiasis (nombre)
id_id: Trichiasis Berulang (Jumlah)
pt_pt: Triquíase Recorrente ( Número)

source: N/A
fr_fr: N/D
pt_pt: N/D

# PatientsFullyScared
source: Patients having fully scarred their lesions during the year
fr_fr: Patients ayant complètement cicatrisé leurs lésions au cours de l'année
id_id: Pasien yang memiliki bekas luka yang menyeluruh pada lesi mereka dalam setahun
pt_pt: Pacientes tendo totalmente cicatrizada suas lesões durante o ano

# STHMapSurSurProportionOfHeavyIntensityOfInHook
source: Number of heavy intensity of infection- Hookworm
fr_fr: Proportion d'une infection à forte intensité - ankylostome
id_id: Jumlah dari infeksi intensitas tinggi - cacing tambang
pt_pt: Número de infecções de grande intensidade por Hookworm

# STHSurNumberOfIndividualsExaminedTrichur
source: Number of individuals examined - Trichuris
fr_fr: Nombre de personnes examinées - trichuris
id_id: Jumlah individu yang diperiksa - Trichuris
pt_pt: Número de indivíduos examinados - Trichuris

# MenuSplitDistrict
source: Split administrative units
fr_fr: Fractionner une unité administrative...
id_id: Pisahkan unit administatif...
pt_pt: Distribuir unidades administrativas

# SCHSurNumberOfIndividualsWithNonResponse
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# MenuProcess
source: Process indicators...
fr_fr: Traiter les indicateurs...
id_id: Proses indikator...
pt_pt: Os indicadores de processo ...

# SCHMapSurPrevalenceOfAnyHaemuaturiaOrPar
source: Prevalence of any haemuaturia in urine
fr_fr: Prévalence de toute hématurie ou d'œufs parasitaires dans l'urine
id_id: Prevalensi kandungan darah dalam urin
pt_pt: Prevalência de hemuaturia na urina

# PcIntvTsTtToTeo
source: In what proportion of TT operations was TEO given postoperatively?
id_id: Seberapa besar proporsi pada operasi TT, diberikan TEO pasca operasi?
pt_pt: Em que proporção das operações TT foi o TEO pós-operatório administrado?

# StartDateMda
source: Start date of MDA
fr_fr: Date de début du TDM
id_id: Tanggal POMP mulai
pt_pt: Data de início do MDA

# DDOnchoTotalNumEndemicVillagesCommuniti
source: Total # endemic villages/communities in the district
fr_fr: Nombre total de villages/communautés endémiques dans le district
id_id: Total # desa/masyarakat endemis di kabupaten/kota
pt_pt: N˚ total de aldeias/ comunidades endêmicas no distrito

# ChartBar
source: Bar
id_id: Batang
pt_pt: bara

# SCHSurNumberOfIndividualsPositiveForInte
source: Number of individuals positive for intestinal schistosome infection
fr_fr: Nombre de personnes positives pour une schistosomiase intestinale
id_id: Jumlah individu yang positif untuk infeksi schistosoma usus
pt_pt: Número de indivíduos positivos para a infecção pelo esquistossomo intestinal

source: Population
id_id: Populasi
pt_pt: população

# Necator
source: Necator americanus (hookworm)
fr_fr: Necator americanus (ankylostome)
id_id: Necator americanus (cacing tambang)
pt_pt: Necator americanus ( ancilostomíase )

source: PC NTDs
fr_fr: CP contre les MTN
id_id: Obat NTD
pt_pt: DTNs PC

# CureRateBu
source: Cure rate of Buruli ulcer cases during the year
fr_fr: Taux de guérison des cas d'ulcères de Buruli pendant l'année
id_id: Angka kesembuhan kasus ulkus Buruli selama setahun
pt_pt: A taxa de cura dos casos de úlcera de Buruli durante o ano

# SCHMapSurProportionOfModerateIntensityIn
source: Number of moderate intensity intestinal schistosomal infections
fr_fr: Proportion de la schistosomiase intestinale à densité moyenne
id_id: Jumlah infeksi schistosoma usus dengan intensitas sedang
pt_pt: Número de infecções chistosómicas intestinais de intensidade moderada

# ExportTasIctTests
source: Number of ICT or Brugia Rapid tests required
id_id: Jumlah ICT atau tes Brugia Rapid yang diperlukan
pt_pt: Número de testes necessários de ICT ou Brugia rápida

source: LF Disease Distribution...
fr_fr: Distribution de la FL...
id_id: Distribusi Penyakit LF...
pt_pt: Distribuição da Doenças LF ...

# LFSurPosLympho
source: Number of individuals positive for Lymphoedema
id_id: Jumlah individu yang positif menderita Limfedema
pt_pt: Número de indivíduos Linfoedema positivos

# TotalNumMbCases
source: Total number of MB new cases
fr_fr: Nombre total de MB parmi les nouveaux cas
id_id: Jumlah total kasus baru MB
pt_pt: Número total de casos novos MB

# NoDataFound
source: No data was found in the file
fr_fr: Aucune donnée trouvée dans le fichier
id_id: Data tidak ditemukan dalam berkas
pt_pt: Nenhum dado foi encontrado no arquivo

# TraMapSurFandE
source: F&E: % of children with clean faces
id_id: F&E: persentase anak-anak dengan wajah bersih
pt_pt: F&E: % de crianças de cara limpa

# NumGoodRifampicin
source: Number of good quality tablets of Rifampicin available
fr_fr: Nombre de comprimés de Rifampicin de bonne qualité disponibles
id_id: Jumlah tablet Rifampicin berkualitas baik yang tersedia
pt_pt: Número de comprimidos de boa qualidade de Rifampicina disponíveis

# SCHMapSurNumberOfIndividualsWithNonRespo
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# TraMapSurPerWithClinicalSignTf
source: % with clinical sign - TF
fr_fr: % présentant un signe clinique - TF
id_id: % dengan tanda klinis - TF
pt_pt: % Com sinal clínico - TF

# TraMapSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# NumVillageWithImported
source: Number of villages with imported cases
fr_fr: Nombre de villages avec des cas importés
id_id: Jumlah desa dengan kasus impor
pt_pt: Número de aldeias com casos importados

# SplittingMustAllocateSaes
source: Must allocate all SAEs to a new destination before continuing.
id_id: Pengalokasian seluruh kejadian ikutan serius ke tujuan baru sebelum dilanjutkan.
pt_pt: Deve alocar todos os SAEs para um novo destino antes de continuar

# PercentCasesActivelyFound
source: % cases actively found
fr_fr: % cas détectés activement
id_id: % kasus yang ditemukan secara aktif
pt_pt: % Casos activamente encontrados

# RtiDrpOther
source: Other
id_id: Lain-lain
pt_pt: Outro

source: New year updates
id_id: Pemutakhiran di tahun yang baru
pt_pt: Actualizações do novo ano

# PcIntvLfAtRisk
source: LF at-risk population
id_id: LF populasi berisiko
pt_pt: População em risco LF

# OnchoSurIfEcologicalAssessmentRiver
source: if ecological assessment conducted, then name of River Basin
fr_fr: Si une évaluation écologique a été menée, nom du bassin fluvial
id_id: Jika penilaian entomologi dilakukan, sebutkan nama Lembah Sungai
pt_pt: Se a avaliação ecológica foi realizada, em seguida, nomeie a Bacia do Rio

# ValidLatitude
source: Latitude must be between -90° and 90°
fr_fr: La latitude doit se trouver entre -90° et 90°
id_id: Lintang harus berada di antara -90° dan 90°
pt_pt: Latitude deve estar entre -90 ° e 90 °

# SplitPercentsRequired
source: All percentages are required
fr_fr: Tous les pourcentages sont requis
id_id: Semua persentase diperlukan
pt_pt: Todas as percentagens são necessárias

# ApplyCountryGrowthRate
source: Apply country growth rate to all administrative levels
fr_fr: Appliquer le taux de croissance du pays à tous les niveaux administratifs
id_id: Terapkan angka pertumbuhan penduduk nasional ke semua tingkat daerah administratif
pt_pt: Aplicar a taxa de crescimento nacional a todos os níveis administrativos

# TrachomaFaceClean
source: Facial Cleanliness & Environmental Change
fr_fr: Nettoyage du visage et Changement de l'Environnement
id_id: Kebersihan Wajah & Perubahan Lingkungan
pt_pt: Limpeza facial e mudança do Meio Ambiente

source: View Help
fr_fr: Afficher l'aide
id_id: Lihat Bantuan
pt_pt: Ver Ajuda

# RtiDrpFy14
source: FY14 (October 2013 - September 2014)
id_id: FY14 (Oktober 2013 - September 2014)
pt_pt: Ano Fiscal (FY) 2014 (Outubro de 2013 - Setembro de 2014)

source: Application update
id_id: Pemutakhiran aplikasi
pt_pt: Actualização da aplicação

# TraMapSurNumberOfIndividualsExaminedTi
source: Number of individuals examined - TI
fr_fr: Nombre de personnes examinées - TI
id_id: Jumlah individu yang diperiksa - TI
pt_pt: Número de indivíduos examinados - TI

# DDSchistoNumPcRoundsYearCurrentlyImplem
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de TDM/année actuellement mis en œuvre
id_id: # putaran/tahun pengobatan yang sudah dilakukan saat ini
pt_pt: N˚ de voltas/ano de PC implementadas actualmente

# LFSurNumberOfIndividualsPositive
source: Number of individuals positive for Mf/Ag
fr_fr: Nombre de personnes positives
id_id: Jumlah individu positif
pt_pt: Número de indivíduos Mf/Ag positivos

# TSNumberOfSurgeonsCertifiedForGoodQualit
source: Number of Surgeons certified for good quality surgery
fr_fr: Nombre de chirurgiens certifiés pour des opérations chirurgicales de bonne qualité
id_id: Jumlah Dokter Bedah yang bersertifikat untuk bedah berkualitas tinggi
pt_pt: Número de Cirurgiões certificadas para a cirurgia de boa qualidade

# YAWS
source: Yaws (Endemic treponematoses)
fr_fr: Pian (tréponématoses endémiques)
id_id: Framboesia (Treponematosis endemik)
pt_pt: Bouba ( treponematoses endêmicas )

# SCHSurNumberOfRoundsOfPcCompletedPriorTo
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tournées de CP terminées avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de voltas de PC concluídas antes da implementação da pesquisa

source: Guinea worm training
fr_fr: Formation sur la maladie du ver de Guinée
id_id: Pelatihan Cacing Guinea
pt_pt: Formação do verme da Guiné

# TasObjective
source: Objective of planned TAS
fr_fr: Objectif de l'enquête d'évaluation de la transmission prévue
id_id: Tujuan TAS yang direncanakan
pt_pt: Objetivo do TAS planeado

# PcIntvSchSacEpi
source: SCH SAC Epi coverage
id_id: SCH cakupan Epi anak usia sekolah
pt_pt: SCH cobertura epidemiológica de SAC

# STHSurNumberOfIndividualsPositiveTrichur
source: Number of individuals positive - Trichuris
fr_fr: Nombre de personnes positives - trichuris
id_id: Jumlah individu yang positif - Trichuris
pt_pt: Número de indivíduos positivos - Trichuris

# TraSurDateOfTheFirstRoundOfDistributionO
source: Date of the first round of distribution of A (year)
fr_fr: Date de la première tournée de distribution de l'A (année)
id_id: Tahun putaran pertama distribusi Antibiotik
pt_pt: Ano da primeira ronda da distribuição de antibióticos

# PcIntvOfTotalTreatedForOncho
source: Of total, treated for oncho
fr_fr: Du total, nombre traités pour l'onchocercose
id_id: Dari total, diobati untuk oncho
pt_pt: Do total , tratada para Oncho

# AdminUnitUrban
source: Urban
id_id: Perkotaan
pt_pt: Urbanas

source: Running...
id_id: Sedang berproses
pt_pt: Funcionamento

source: Standard reports
id_id: Laporan standar
pt_pt: Os relatórios padrão

# SAEIfhospitalizationrequireddateofadmission
source: If hospitalization required, date of admission
fr_fr: En cas d'hospitalisation, date d'admission
id_id: Jika harus rawat inap, tanggal masuk
pt_pt: Se necessitaram de internação hospitalar , data de admissão

# NumAdultsTargeted
source: # Adults targeted
fr_fr: Nombre d'adultes ciblés
id_id: # Sasaran orang dewasa
pt_pt: N˚ de adultos visados

# ExportTasStartYear
source: Planned starting month and year
id_id: Bulan dan tahun mulai yang direncanakan
pt_pt: mês e ano de início Planeado

# TotalNumHat2
source: Total number of HAT cases at stage 2
fr_fr: Nombre total de cas d'HAT au stage 2
id_id: Jumlah total kasus HAT pada tahap 2
pt_pt: Número total de casos de HAT na fase 2

# STHMapSurSurNumberOfIndividualsWithNonResponse
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# STHMapSurSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: agente causal

# SaePatientName
source: Patient name
fr_fr: Nom du patient
id_id: Nama pasien
pt_pt: Nome do paciente

# SAEs
source: Serious Adverse Events
fr_fr: Événements indésirables graves
id_id: Kejadian ikutan serius
pt_pt: Eventos Adversos Graves

# SaePoor
source: Poor
fr_fr: Mauvais
id_id: Buruk
pt_pt: Pobre

# DDOnchoDiseaseDistributionPcInterventio
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Traitements de Masse (TDM)
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença : intervenções da PC

# DiseaseEndemicity
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Interventions de CP
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença : intervenções da PC

# CmHasMoc
source: Ministry of Communication
fr_fr: Ministère de la Communication
id_id: Kementerian Komunikasi
pt_pt: Ministério das Comunicações

# PercentVas
source: % of VAS reporting
fr_fr: % de programmes de SVA transmettant des rapports
id_id: % pelaporan VAS
pt_pt: % Dos relatórios VAS

# SurLeishSurvey
source: Leishmaniasis Survey
fr_fr: Enquête sur la leishmaniose
id_id: Survei Leishmaniasis
pt_pt: Pesquisa de Leishmaniose

# TASYearOfFirstEffectiveMda
source: Year of first effective MDA
fr_fr: Année du premier TDM effectif
id_id: Tahun pertama POMP efektif
pt_pt: Ano da primeira MDA eficaz

# TtAios2019
source: 2019 Annual Intervention Objective
id_id: 2019 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2019

# SCMExpiryDatesForSealedBottles
source: Expiry dates for sealed bottles
fr_fr: Dates de péremption pour les flacons scellés
id_id: Tanggal kedaluarsa untuk botol yang tersegel
pt_pt: Datas de validade para garrafas seladas

# TASAgeRange
source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: faixa etária

# SAEWhichparasitichave
source: Which parasitic/bacterial infections did the patient have?
fr_fr: Quelles étaient les infections parasitaires/bactériennes dont souffrait le patient ?
id_id: Infeksi parasit/bakteri apa yang diderita pasien?
pt_pt: Que infecções parasitárias / bacteriana que o paciente tem?

# NumTreatmentFail
source: Number of treatment failures
fr_fr: Nombre de traitements ayant échoué
id_id: Jumlah kegagalan pengobatan
pt_pt: Número de falhas no tratamento

# PbAdultEnd
source: PB Adults in end of year adult prevalence
fr_fr: Adultes PB dans enfants de fin d'année
id_id: Jumlah prevalensi PB dewasa di akhir tahun
pt_pt: Adultos de PB no final do ano das crianças

# DatabaseScriptSuccess
source: Database script successfully executed.
id_id: Naskah data dasar berhasil dijalankan.
pt_pt: Script de banco de dados foi executada com sucesso .

# ValidationErrorTitle
source: Validation error
fr_fr: Erreur de validation
id_id: Validasi kesalahan
pt_pt: erro de validação

# SplittingSurveyWarning
source: Survey data from the parent districts was duplicated in all the daughter districts and should be reviewed.
id_id: Data survey dari kabupaten induk akan dirangkap di kabupaten pemekaran dan harus ditinjau
pt_pt: Dados de pesquisa a partir dos distritos parentes foram duplicados para todos os distritos descendentes e devem ser revistos

# SurSthSentinelSpotCheckSurvey
source: Soil transmitted helminthiases Sentinel/Spot Check Site Survey
fr_fr: Enquête du site sentinelle/Enquête ponctuelle du site des géohelminthiases
id_id: Survei Kecacingan Sentinel/Spot Check
pt_pt: Infecções por Nematomorfos pesquisa do local de observação/ Sentinela

# DDTraYearPcStarted
source: Year PC started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que começou a PC

# OnchoMapSurIfTestTypeIsNpPerNod
source: If test type is nodule palpation, dermatological morbidity - % of individuals with nodules (onchocercomas)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de nodules (onchocercomas)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan nodul (onchocercomas)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com nódulos ( onchocercomas )

# PcIntvOnchoEpiCoverageOfOncho
source: Oncho Epi coverage
id_id: Oncho cakupan Epidemiologis
pt_pt: Cobertura Epi de Oncho

# SthNs
source: NS Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS Não mapeado , mas não suspeitou

# PcIntvSacCoverage
source: SAC coverage
fr_fr: Couverture des EAS
id_id: Cakupan anak usia sekolah
pt_pt: Cobertura SAC

# NumCasesDiagnosedCm
source: Number of diagnosed cases (Adults and children, Male and Female)
fr_fr: Nombre de cas diagnostiqués (adultes et enfants, sexe masculin et féminin)
id_id: Jumlah kasus yang didiagnosis (Orang dewasa dan anak-anak, Pria dan Wanita)
pt_pt: Número de casos diagnosticados (adultos e crianças, homens e mulheres)

# TASActualNonResponseRateRefusalOrNoConse
source: Actual non-response rate - Refusal or no consent
fr_fr: Taux de non-réponse actuel - % refus ou absence de consentement
id_id: Angka non-respon aktual - Penolakan tidak ada persetujuan %
pt_pt: Taxa real de não resposta - A recusa ou não consentimento %

# PcIntvLfEpiCoverage
source: LF Epi coverage
id_id: LF cakupan Epidemiologis
pt_pt: Cobertura LF Epi

# PcIntvNumEligibleMalesTargeted
source: # eligible males targeted
fr_fr: Nombre d'hommes éligibles ciblés
id_id: # sasaran laki-laki
pt_pt: N˚ de homens elegíveis visadas

# STHSurNumberOfIndividualsPositiveOverall
source: Number of individuals positive - Overall
fr_fr: Nombre de personnes positives - ensemble
id_id: Jumlah individu yang positif - total
pt_pt: Número de indivíduos positivos - geral

# PercentCasesContained
source: % of cases successfully contained
fr_fr: % de cas localisés avec succès
id_id: % kasus yang berhasil ditangani
pt_pt: % Dos casos contidos com sucesso

source: Custom Report Builder
fr_fr: Créateur de rapport personnalisé
id_id: Ubahsuai Pembuat Laporan
pt_pt: criador de relatorios Personalizado

# LfMorbidityManagment
source: LF Morbidity Management
fr_fr: Prise en charge de la morbidité de la FL
id_id: Penatalaksanaan morbiditras filariasis
pt_pt: Gestão de Morbidade de LF

# OnchoMapSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# LevelImplementation
source: Level of implementation
fr_fr: Niveau de mise en œuvre
id_id: Tingkat implementasi
pt_pt: Nível de implementação

source: Applying growth rate
fr_fr: Application du taux de croissance
id_id: Menerapkan angka pertumbuhan penduduk
pt_pt: Aplicando a taxa de crescimento

# STHSurDateOfTheFirstRoundOfPcYear
source: Date of the first round of PC (year)
fr_fr: Date de la première tournée de la CP (année)
id_id: Tanggal putaran pertama pengobatan (tahun)
pt_pt: Data da primeira rodada do PC ( ano)

source: Required
fr_fr: Requis
id_id: Wajib
pt_pt: Necessário

# InterventionInfo
source: Intervention Information
fr_fr: Informations relatives à l'intervention
id_id: Informasi Intervensi
pt_pt: Informações de intervenção

# NumCasesCuredLeish
source: Number of cases cured
fr_fr: Nombre de cas guéris
id_id: Jumlah kasus yang disembuhkan
pt_pt: Número de casos curados

# MenuEditSettings
source: Edit settings
fr_fr: Modifier les paramètres
id_id: Edit pengaturan
pt_pt: Editar configurações

# SCHSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

# OnchoSurTypeOfMapping
source: Type of mapping
id_id: Jenis pemetaan
pt_pt: Tipo de mapeamento

# TASTasActualTimelineAndResourcesNuOfSurve
source: TAS Actual Timeline and Resources - # of survey days needed
fr_fr: Échéancier et ressources de l'EET - Nombre de journées nécessaires pour l'enquête
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - # hari survey yang dibutuhkan
pt_pt: Cronograma e Recursos TAS - Números de dias de pesquisa necessário

# SCMExpiryDatesForOpenedBottles
source: Expiry dates for opened bottles
fr_fr: Dates de péremption pour les flacons ouverts
id_id: Tanggal kedaluarsa untuk botol yang terbuka
pt_pt: Datas de validade para garrafas abertas
