Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# TraMapSurPerOfNationalBlindness
source: % of National blindness
fr_fr: % de la cécité au niveau national
id_id: % Kebutaan nasional
pt_pt: % Da cegueira Nacional

# SaeDate
source: Date of report
fr_fr: Date du rapport
id_id: Tanggal laporan
pt_pt: Data do relatório

# PbChildEnd
source: PB Children in end of year children prevalence
fr_fr: Enfants PB dans enfants de fin d'année
id_id: Jumlah prevalensi PB anak di akhir tahun
pt_pt: PB Crianças no final do ano das crianças

# CalculationError
source: Calculation error occured
fr_fr: Une erreur de calcul s'est produite
id_id: Terjadi kesalahan penghitungan
pt_pt: Erro de cálculo ocorrido

source: Custom Report
fr_fr: Rapport personnalisé
id_id: Ubahsuai Laporan
pt_pt: Relatório personalizado

# CmDiseaseSpecOrNtdIntegrated
source: If yes, is it a disease specific or NTD integrated annual plan?
fr_fr: Le cas échéant, s'agit-il d'un plan annuel spécifique à une maladie ou de lutte intégrée contre les MTN ?
id_id: Jika ya, apakah itu rencana tahunan untuk penyakit tertentu atau NTD terintegrasi?
pt_pt: Se sim, é um plano annual integrado ou para uma doença específica?

# STHSurPositiveHookworm
source: % positive - Hookworm
fr_fr: % positifs - ankylostome
id_id: % positif - Cacing tambang
pt_pt: % Positivo - Hookworm

# DDOnchoTotalNumOfVillagesCommunitiesInT
source: Total # of villages/communities in the district
fr_fr: Nombre total de villages/communautés dans le district
id_id: Total # desa/masyarakat di kabupaten/kota
pt_pt: N˚ total de aldeias/ comunidades no distrito

# NumVolunteersYw
source: Number of Community volunteers involved in oral treatment of yaws
fr_fr: Nombre de bénévoles communautaires impliqués dans le traitement oral du pian
id_id: Jumlah kader Masyarakat yang terlibat dalam pengobatan oral untuk framboesia
pt_pt: Número de voluntários comunitários envolvidos no tratamento de bouba oral

# PcIntvTraAtRisk
source: Trachoma at-risk population
id_id: Trachoma populasi beresiko
pt_pt: população em risco de Tracoma

# TASCutoffPass
source: Below treatment threshold - pass
id_id: Di bawah ambang batas pengobatan - lulus
pt_pt: Abaixo do limiar do tratamento - sucesso

# IntvPzqMbd
source: PZQ+MBD Intervention
fr_fr: Intervention au PZQ+MBD
id_id: Intervensi PZQ+MBD
pt_pt: Intervenção PZQ + MBD

# OnchoSurEntInfectionRateDissection
source: Infection rate (Dissection) - per 1,000 parous flies
id_id: Angka infeksi (Pembedahan) - per 1000 lalat parous
pt_pt: Taxa de infecção (Desinfecção) - por cada 1000 moscas

# LfEnd0b
source: 0 - Not endemic, not above treatment threshold
id_id: 0 - Tidak endemis, tidak di atas ambang batas pengobatan
pt_pt: 0 - Não é endêmico, não acima do limiar de tratamento

# TraMapSurNumberOfIndividualsWithClinical
source: Number of individuals with clinical sign - CO
fr_fr: Nombre de personnes présentant un signe clinique - OC
id_id: Jumlah individu dengan tanda klinis - CO
pt_pt: Número de indivíduos com sinais clínicos - CO

# CmBuHasPlan
source: Buruli ulcer
fr_fr: Ulcère de Buruli
id_id: Ulkus Buruli
pt_pt: úlcera de Buruli

# OnchoSurMonth
source: Month of flies collection
fr_fr: Mois de collecte des simulies
id_id: Bulan pengumpulan lalat
pt_pt: Mês da colecta de moscas

# IntvYear
source: Year intervention information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à l'intervention
id_id: informasi Tahun intervensi berlaku untuk
pt_pt: Ano de informações de intervenção a aplica-se

# UpdateCompleteErrors
source: Update complete, please ensure there are no errors below
id_id: Pemutakhiran selesai, silakan pastikan tidak ada kesalahan di bawah
pt_pt: Actualização completa , por favor, certifica-se que nao há erros abaixo

# MetaDataDateRange
source: Date range for above data
id_id: Rentang tanggal untuk data di atas
pt_pt: Período para os dados acima

# UpdateDiseaseDistro
source: Update disease distribution
fr_fr: Mettre à jour la distribution de la maladie
id_id: Memutakhirkan distribusi penyakit
pt_pt: actualizar distribuição da doença

# ItemsToSplit
source: Items to redistribution
fr_fr: Articles à redistribuer
id_id: Butir untuk redistribusi
pt_pt: Os itens a redistribuição

# SentinelSpotSurvey
source: Sentinel/Spot Check Site Survey
fr_fr: Enquête du site sentinelle/Enquête ponctuelle du site
id_id: Survei Desa Sentinel/Spot Check
pt_pt: Pesquisa do local de observação/Sentinela

source: Persons
id_id: Orang
pt_pt: Pessoas

# LFMMDPNumLymphoedemaPatientsTreated
source: # lymphoedema patients treated
fr_fr: Nombre de patients atteints d'un lymphœdème traités
id_id: # pasien limfodema yang diobati
pt_pt: N˚ de pacientes linfedema tratados

# OnchoMapSurIfTestTypeIsNpNumWri
source: If test type is nodule palpation, dermatological morbidity - number of individuals with wrinkling (inelasticity)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de plissement de la peau (inélasticité)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan kerutan (tidak elastis)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de indivíduos com rugas ( inelasticidade )

# SAELaboratorytestsperformed
source: Laboratory tests performed
fr_fr: Tests de laboratoire effectués
id_id: Tes laboratorium dilakukan
pt_pt: Testes de laboratório realizados

source: Report builder
id_id: Pembuat laporan
pt_pt: Construtor de relatório

# Examined
source: Number examined
fr_fr: Nombre examiné
id_id: Jumlah yang diperiksa
pt_pt: Número de examinado

# PercentSacYw
source: % of school-age cases
fr_fr: % de cas d'âge scolaire
id_id: % kasus usia sekolah
pt_pt: % Dos casos em idade escolar

# LFMapSurCount
source: Count
fr_fr: Nombre
id_id: Hitung
pt_pt: Contar

# TraMapSurTargetedMda
source: Targeted MDA
id_id: Sasaran POMP
pt_pt: CTM visado

# Phase2bEval
source: Phase 1b evaluation
fr_fr: Phase évaluation 1b
id_id: Evaluasi tahap 1b
pt_pt: Avaliação da Fase 1b

# StockOut
source: Stock out during MDA?
fr_fr: Épuisement des stocks au cours du TDM ?
id_id: Stok habis selama POMP?
pt_pt: Falta de estoque durante MDA ?

# ChooseLocation
source: Choose a location
fr_fr: Choisir une localité
id_id: Pilih lokasi
pt_pt: Escolher um local

# PcIntvTsTtToZithro
source: In what proportion of TT operations was azithromycin given postoperatively?
id_id: Seberapa besar proporsi pada operasi TT, diberikan azithromycin pasca operasi?
pt_pt: Em que proporção das operações TT foi a azitromicina pós-operatória administrada?

# DDSTHDiseaseDistributionPcInterventions
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Interventions de CP
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença: intervenções da PC

# TraMapSurNumberOfIndividualsExaminedTt
source: Number of individuals examined - TT
fr_fr: Nombre de personnes examinées - TT
id_id: Jumlah individu yang diperiksa - TT
pt_pt: Número de indivíduos examinados - TT

# NumLeprosyRehab
source: Number of people affected by leprosy beneficial of socio-economical rehabilitation
fr_fr: Nombre de personnes souffrant de la lèpre bénéficiant d'une réadaptation socio-économique
id_id: Jumlah orang-orang yang terdampak oleh kusta yang menerima rehabilitasi sosial-ekonomi
pt_pt: Número de pessoas afetadas pela Lepra beneficiando da reabilitação sócio- econômica

# OnchoMapSurNumberOfIndividualsExamined
source: Number of individuals examined
fr_fr: Nombre de personnes examinées
id_id: Jumlah individu yang diperiksa
pt_pt: Número de indivíduos examinados

# NumFullyHealed
source: Number of cases fully healed within two weeks
fr_fr: Nombre de cas complètement guéris dans les deux semaines
id_id: Jumlah kasus yang sembuh total dalam waktu dua minggu
pt_pt: Número de casos totalmente curado dentro de duas semanas

# PcIntvPsacCoverage
source: PSAC coverage
fr_fr: Couverture des EAP
id_id: Cakupan anak usia pra-sekolah
pt_pt: Cobertura das PSAC

# PcIntvNumEligibleIndividualsTargeted
source: # eligible individuals targeted
fr_fr: Nombre de personnes éligibles ciblées
id_id: # penduduk yang menjadi sasaran
pt_pt: N˚ de Indivíduos elegíveis visadas

# MfLoad
source: Community Mf Load
fr_fr: Charge microfilarienne communautaire
id_id: Beban Mf Masyarakat
pt_pt: Carga de MF na comunidade

# NumAdultsTreated
source: # Adults treated
fr_fr: Nombre d'adultes traités
id_id: # Orang Dewasa yang diobati
pt_pt: N˚ de adultos tratados

# OnchoMapSurStandardizedPrevelance
source: Standardized prevelance
fr_fr: Prévalence standardisée
id_id: Prevalensi standar
pt_pt: Padronização preventiva

# TraMapSurNoAReq
source: No A required, consider F&E
id_id: A tidak dibutuhkan, mempertimbangkan F&E
pt_pt: Nenhum A necessário, considerar F&E

# YawsTrainNumberOfTrainingSessionsHold
source: Number of training sessions held
fr_fr: Nombre de séances de formation ayant eu lieu
id_id: Jumlah pelatihan yang diadakan
pt_pt: Número de sessões de formação tidas

# DDSTHSacAtRisk
source: SAC at-risk
fr_fr: EAS à risque
id_id: Anak usia sekolah berisiko
pt_pt: SAC em risco

# ValidDropdown
source: Invalid value, please select an item from the list of options.
id_id: Nilai tidak valid, silakan pilih butir dari daftar opsi.
pt_pt: Valor inválido , por favor selecione um item da lista de opções.

# NumTreatedTeo
source: # Persons treated with TEO
fr_fr: Nombre de personnes traitées avec une pommade ophtalmologique à la tétracycline
id_id: # Orang yang diobati dengan TEO
pt_pt: Número de pessoas tratadas com TEO

# TraSurDistLevel
source: District-level MDA
id_id: POMP tingkat Kabupaten
pt_pt: CTM a nível distrital

# DDLFYearOfPlannedTas
source: Year of planned TAS
fr_fr: Année prévue pour l'enquête visant à évaluer de la transmission de la FL. (TAS)
id_id: Tahun TAS yang direncanakan
pt_pt: Ano do TAS planeado

# ErrorOccured
source: An Error Occurred
fr_fr: Une erreur s'est produite
id_id: Terjadi kesalahan
pt_pt: Um erro ocorreu

# PercentFemale
source: % Population female of total population
fr_fr: % des femmes dans population totale
id_id: % Populasi perempuan dari total populasi
pt_pt: % Da população total do sexo feminino

# DDLFPsacPopulation
source: PSAC population
fr_fr: Nombre d'EAPS
id_id: Populasi anak usia pra-sekolah
pt_pt: População PSAC

source: Mapping
fr_fr: Cartographie
id_id: Pemetaan
pt_pt: Mapeamento

# CmStorageSponsor1
source: Sponsor 1
pt_pt: Financiador 1

# Sth30
source: 30 High prevalence (≥20 and <50%) upon evaluation
fr_fr: 30 Forte prévalence (≥20 et <50%) suite à l'évaluation
id_id: 30 Prevalensi tinggi (≥20 dan <50%) pada saat evaluasi
pt_pt: 30 prevalência alta ( ≥ 20 e <50%) mediante avaliação

# SCHSurProportionOfHeavyIntensityIntestin
source: Number of heavy intensity intestinal schistosomal infections
fr_fr: Proportion de la schistosomiase intestinale à forte densité
id_id: Jumlah dari infeksi usus schistosomal intensitas tinggi
pt_pt: Número de infecções chistosómicas intestinais de grande intensidade

# CmStorageSponsor4
source: Sponsor 4
pt_pt: Financiador 4

# TraMapSurClinicalSignAssessed
source: Clinical sign assessed
fr_fr: Signe clinique évalué
id_id: Tanda klinis yang diperiksa
pt_pt: Sinal clínico avaliado

# SurLfMapping
source: Lymphatic filariasis Mapping
fr_fr: Cartographie de la filariose lymphatique
id_id: Pemetaan Limfatik Filariasis
pt_pt: Mapeamento da filariose linfática

# SaePersistentorsignificantdisabilityincapacity
source: Persistent or significant disability/incapacity
fr_fr: Invalidité/Incapacité patente/persistante
id_id: Kecacatan/keterbatasan yang menetap atau nyata
pt_pt: Deficiência / incapacidade persistente ou significativa

# SplittingSelectDistrict
source: Select the district you are redistributing to
fr_fr: Sélectionnez le district où vous allez redistribuer
id_id: Pilih distrik yang Anda melakukan redistribusi
pt_pt: Seleccione o distrito que você está redistribuindo-os

source: Mid-term
fr_fr: Mi-parcours
id_id: Jangka menengah
pt_pt: Intercalar

# DDLFAdultPopulation
source: Adult population
fr_fr: Population adulte
id_id: Populasi orang dewasa
pt_pt: População adulta

# UpdateDdAfterSavingSurveyTitle
source: Update Disease Distribution
id_id: Pemutakhiran distribusi penyakit
pt_pt: Actualizar a distribuição da doença

# RtiWorkbookLocation
source: Country_Disease_Workbook_v3.2.1_English_.xlsx
id_id: Lembar Kerja_Penyakit_Tingkat Negara_v3.2.1_Bahasa Inggris_xlsx
pt_pt: Country_Disease Workbook_v3.2.1_Portuguese.xlsx

# TrainingNumFemales
source: # females involved in drug distribution
fr_fr: # females involved in distribution
id_id: # perempuan yang terlibat dalam pembagian obat
pt_pt: Números de mulheres envolvidas na distribuição

# OnchoMapSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: Data de término da pesquisa

# SelectDemoUpdateOption
source: Review your demography
fr_fr: Examiner les données démographiques
id_id: Kaji ulang demografi Anda
pt_pt: Reveja sua demografia

source: MDAs
fr_fr: TDM
id_id: POMP
pt_pt: MDA

# RtiDrpFy15
source: FY15 (October 2014 - September 2015)
id_id: FY15 (Oktober 2014 - September 2015)
pt_pt: Ano Fiscal (FY) 2015 (Outubro de 2014 - Setembro de 2015)

# CmContacts
source: Contact information - NTD Programme
fr_fr: Coordonnées - Programme de lutte contre les MTN
id_id: Informasi kontak - Program NTD
pt_pt: Informações de contacto - Programa DTN

# TraSurWithClinicalSignTs
source: % with clinical sign - TS
fr_fr: % présentant un signe clinique - TS
id_id: % dengan tanda klinis - TS
pt_pt: % Com sinal clínico - TS

# SCMDropTube
source: Tube
id_id: Tabung
pt_pt: tubo

# LFMMDPNumHydroceleCasesTreated
source: # hydrocele cases treated
fr_fr: Nombre de cas d'hydrocèles traités
id_id: # kasus hidrokel yang diobati
pt_pt: N˚ de casos de Hidrocele tratados

# PCTrainNumIndividualsTrainedMales
source: # individuals trained - males
fr_fr: Nombre de personnes formées - hommes
id_id: # individu yang dilatih - Laki-laki
pt_pt: Número Indivíduos formados - homens

# YearDistroData
source: Year disease distribution data apply to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun data distribusi penyakit berlaku untuk
pt_pt: Ano de distribuição de dados da doença a aplicar-se

# CmHasLeishMeeting
source: Leishmaniasis
fr_fr: Leishmaniose
pt_pt: Leishmaniose

# OnchoSurSiteName
source: Site Name
id_id: Nama desa
pt_pt: Nome do site

# Sth3
source: 3 High prevalence (≥50%) upon initial mapping
fr_fr: 3 Forte prévalence (≥ 50 %) suite à une cartographie initiale
id_id: 3 Prevalensi tinggi (≥50%) pada saat pemetaan awal
pt_pt: 3 prevalência alta ( ≥ 50%) mediante o mapeamento inicial

# PcIntvTsNumTt
source: Number of TT patients refusing surgery during reporting period
id_id: Jumlah pasien TT yang menolak dioperasi semasa periode pelaporan
pt_pt: Número de pacientes TT recusando a cirurgia durante o período de reporte

# AddNewIntvType
source: Add new intervention type...
fr_fr: Ajouter un nouveau type d'intervention...
id_id: Tambah jenis intervensi baru…
pt_pt: Adicionar novo tipo de intervenção ...

# JrfEndemicLf
source: Is country endemic for lymphatic filariasis (LF)?
fr_fr: Le pays est-il endémique à la filariose lymphatique (FL) ?
id_id: Apakah negara endemis untuk limfatik filariasis?
pt_pt: Endêmico

# SAEClinicalsignsandsymptoms
source: Clinical signs and symptoms
fr_fr: Signes cliniques et symptômes
id_id: Tanda dan gejala klinis
pt_pt: Sinais e sintomas clínicos

# DrugAlbIvm
source: ALB and IVM
fr_fr: ALB et IVM
id_id: ALB dan IVM
pt_pt: ALB e IVM

# TotalCat2Cases
source: Total number of new cases with category II Lesions
fr_fr: Nombre total de nouveaux cas avec des lésions de catégorie II
id_id: Jumlah total kasus baru dengan Lesi kategori II
pt_pt: Número total de casos novos com lesões da categoria II

# DDSchistoAdultPopulation
source: Adult population
fr_fr: Population adulte
id_id: Populasi orang dewasa
pt_pt: População adulta

source: Aggregated by
fr_fr: Cumuler selon
id_id: Data digabungkan menurut
pt_pt: agregado por

# CmHasMot
source: Ministry of Transport
fr_fr: Ministère des Transports
id_id: Kementerian Perhubungan
pt_pt: Ministério dos Transportes

# YearDemographyData
source: Year demography data apply to
fr_fr: Année pour laquelle s'appliquent les données démographiques
id_id: Tahun data demografi berlaku untuk
pt_pt: Ano a aplicar-se os dados demográficos

# OnchoMapSurIfTestTypeIsNpPerDep
source: If test type is nodule palpation, dermatological morbidity - % of individuals with depigmentation
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de dépigmentation
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan depigmentasi
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com despigmentação

# PcIntvOnchoEpiCoverage
source: Oncho Epi coverage
id_id: Oncho cakupan Epidemiologis
pt_pt: Cobertura Epi de Oncho

# CmHasWeeklyMech
source: Weekly briefing
fr_fr: Réunion d'information hebdomadaire
id_id: Pengarahan mingguan
pt_pt: Resumo semanal

# NumberOfLocations
source: Number to import
fr_fr: Nombre à importer
id_id: Nomor untuk impor
pt_pt: Número a importar

# LFMapSurNumberOfIndividualsExamined
source: Number of individuals examined for Mf/Ag
fr_fr: Nombre de personnes examinées
id_id: Jumlah individu yang diperiksa
pt_pt: Número de indivíduos examinados por Mf/Ag

# Scho0
source: 0 Not endemic above treatment threshold
fr_fr: 0 - Non endémique au-dessus du seuil de traitement
id_id: 0 Tidak endemis di atas ambang batas pengobatan
pt_pt: 0 Não endêmica acima do limiar de tratamento

# LFSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tannggal survei dimulai
pt_pt: Data de início da pesquisa

source: Level number
fr_fr: Numéro du niveau
id_id: Nomor tingkat
pt_pt: Número nível

# RateNewGrade2
source: Rate of New Grade II per 1 million population
fr_fr: Taux de nouveaux cas de degré II par million de personnes
id_id: Angka kelas II baru per 1 juta populasi
pt_pt: Taxa de novos casos de nivel II por 1 milhão de população

source: Year
fr_fr: Année
id_id: Tahun
pt_pt: Ano

source: Year reported
fr_fr: Année de déclaration
id_id: Tahun dilaporkan
pt_pt: Ano reportado

# RtiReports
source: Disease Workbook for USAID reporting
fr_fr: RTI Report
id_id: Lembar Kerja Penyakit untuk pelaporan USAID
pt_pt: Cadastro de Doenças para o reporte da USAID

# ImportCompleteErrors
source: Import complete, please ensure there are no errors below
fr_fr: Importation terminée, veuillez vous assurer qu'il n'y a aucune erreur ci-dessous.
id_id: Impor selesai, pastikan tidak ada kesalahan di bawah ini
pt_pt: Importação completa, por favor, garanta que não haja erros abaixo

source: Age range
fr_fr: Tranche d'âge
id_id: Rentang usia
pt_pt: Faixa etária

# TASTotalEuPopulation
source: Total EU population
fr_fr: Population totale de l'UE
id_id: total populasi EU
pt_pt: A população total da UE

# OnchoMapSurRegistrationPopulation
source: Registration population
fr_fr: Population enregistrée
id_id: Pendataan penduduk
pt_pt: Registro de população

# PcIntvSthPopReqPc
source: STH population requiring PC
id_id: STH populasi yang membutuhkan pengobatan
pt_pt: População STH necessitando PC

# JrfCmNtds
source: CM Joint Reporting Form
fr_fr: Formulaire de tous les rapports relatifs à la prise en charge des MTN
id_id: Formulir Pelaporan Gabungan Penatalaksanaan Kasus
pt_pt: Formulário do Relatórios de união de CM

source: Restore
fr_fr: Restaurer
id_id: Pulihkan
pt_pt: Restaurar

# AggListAll
source: List all
fr_fr: Énumérer tous
id_id: Daftar semua
pt_pt: Mostrar todos

# YawsTrainNumberOfSupervisionVisitsSchedu
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dijadwalkan per tahun
pt_pt: Número de visitas de supervisão programadas por ano

# SCHMapSurNumberOfIndividualsPositiveForI
source: Number of individuals positive for intestinal schistosome infection
fr_fr: Nombre de personnes examinées pour une infection causée par des schistosomes
id_id: Jumlah individu yang positif untuk infeksi schistosoma usus
pt_pt: Número de indivíduos positivos para a infecção pelo esquistossomo intestinal

# OnchoSurEntTaxoCyto
source: Taxonomic identification - Cytotaxonomy (Chromosomal)
id_id: Identifikasi taksonomi Cytotaxonomy (Chromosomal)
pt_pt: Identificação Taxonomica - Citotaxonomia Cromosómica

# NumAtRisk
source: # Individuals at risk
fr_fr: Nombre de personnes à risque
id_id: # Individu beresiko
pt_pt: N˚ de indivíduos em risco

# TraMapSurEndemicity
source: Endemicity
fr_fr: Endémicité
id_id: Endemitas
pt_pt: endemicidade

# SettingsAggLevelDesc
source: Aggregating level: Demography values from this level will total up to higher administrative units. Complete demography data needs to be entered for all of the units at this administrative level.
id_id: Tingkat Penggabungan: Nilai demografi dari tingkat ini akan dijumlahkan ke tingkat unit-unit daerah administratif diatasnya. Data demografi lengkap harus dimasukkan ke dalam semua unit di tingkat daerah administratif ini.
pt_pt: Nível de agregação: valores demográficos a partir deste nível totalizarão as unidades administrativas de maior grau. Deve-se introduzir dados demográficos completos para todas as unidades deste nível administrativo

# NumBuRehab
source: Number of people affected by Buruli Ulcer beneficial of socio-economical rehabilitation
fr_fr: Nombre de personnes souffrant de l'ulcère de Buruli bénéficiant d'une réadaptation socio-économique
id_id: Jumlah orang-orang yang terdampak Ulkus Buruli yang menerima rehabilitasi sosial-ekonomi
pt_pt: Número de pessoas afetadas por Úlcera de Buruli benéfico da reabilitação sócio- econômica

# SkipSumLower
source: Skip demography, sum from lower level
fr_fr: Ignorer les données démographiques, additionner à partir du niveau inférieur
id_id: Loncati demografi, totalkan dari tingkat lebih rendah
pt_pt: Ignorar demografia, somar a partir do nível inferior

# ValidLongitude
source: Longitude must be between -180° and 180°
fr_fr: La longitude doit se trouver entre -180° et 180°
id_id: Bujur harus berada di antara -180° dan 180°
pt_pt: Longitude deve estar entre -180 ° e 180 °

# OnchoMapSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

source: Sentinel
fr_fr: Sentinelle
pt_pt: sentinela

# MenuDiseaseDistributions
source: Disease distributions...
fr_fr: Distributions de la maladie...
id_id: Distribusi penyakit...
pt_pt: Distribuições da Doença ...

# GWTrainNumberOfSupervisionVisitsScheduledPerYea
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dijadwalkan per tahun
pt_pt: Número de visitas de supervisão programadas por ano

# SentinelSiteId
source: Sentinel site
fr_fr: site sentinelle
id_id: Desa sentinel
pt_pt: local Sentinela

# NumTGamb
source: Number of only T gambiense cases
fr_fr: Nombre de cas T gambiense uniquement
id_id: Jumlah kasus hanya T gambiense
pt_pt: Apenas o número de casos de gambiense T

# JrfEndemicSth
source: Is country endemic for soil-transmitted helminthiases (STH)?
fr_fr: Le pays est-il endémique aux géohelminthiases (STH) ?
id_id: Apakah negara endemis untuk kecacingan yang ditularkan melalui tanah (STH)?
pt_pt: o País é endêmico para helmintíases transmitidas pelo solo ( STH )?
