Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# CmIfYesWhichBody
source: If yes, does its membership include representatives of the following bodies
fr_fr: S'il s'agit d'une maladie spécifique, parmi les membres y a-t-il des représentants des entités suivantes :
id_id: Jika ya, apakah keanggotaannya mencakup perwakilan dari badan-badan berikut
pt_pt: Se sim, os seus membros incluem representates dos seguintes órgãos

# Tra3
source: 3 Low prevalence (TF 5-9.9%) at the district level - sub-district prevalence not known
fr_fr: 3 Faible prévalence (TF 5-9,9 %) au niveau du district - prévalence au niveau du sous-district inconnue
id_id: 3 Prevalensi rendah (TF 5-9,9%) di tingkat kabupaten - prevalensi kecamatan tidak diketahui
pt_pt: 3 prevalência Baixa (TF 5-9,9 %) a nível distrital - a prevalência do sub-distrito não conhecida

source: Username
fr_fr: Nom de l'utilisateur
id_id: Nama pengguna
pt_pt: Nome de Usuário

# YesBaseline
source: Yes-Baseline spot check site
fr_fr: Oui-Site de vérification ponctuelle de base
id_id: Ya - Desa spot check awal
pt_pt: Sim- local de observação da linha base

source: Prevalence
fr_fr: Prévalence
id_id: Prevalensi
pt_pt: Predomínio

# PcIntvOfTotalMalesTargetedOncho
source: Of total, # males targeted for oncho
id_id: Dari total, # sasaran laki-laki untuk oncho
pt_pt: Do total, # de homens visados por onco

# NumTreatedRef
source: Number of cases treated in reference centres
fr_fr: Nombre de cas traités dans des centres de référence
id_id: Jumlah kasus yang diobati di pusat rujukan
pt_pt: Número de casos tratados em centros de referência

source: Select indicators
fr_fr: Sélectionner les indicateurs
id_id: Pilih indikator
pt_pt: Selecionar indicadores

# Ascaris
source: Ascaris lumbricoides (roundworm)
fr_fr: Ascaris lumbricoides (ascaris)
id_id: Ascaris lumbricoides (cacing gelang)
pt_pt: Ascaris lumbricoides ( verme )

# PcIntvOnchoPopReqPc
source: Oncho population requiring PC
id_id: Oncho populasi yang membutuhkan pengobatan
pt_pt: População Oncho necessitando PC

# RtiSubPartnerName
source: Sub-partner name
id_id: Nama mitra
pt_pt: Nome do sub-parceiro

# NumEligibleTargeted
source: Number eligible individuals targeted
fr_fr: Nombre de personnes éligibles ciblées
id_id: # Jumlah individu yang menjadi sasaran
pt_pt: Número indivíduos alvos elegíveis

source: Buruli ulcer training
fr_fr: Formation relative à l'ulcère de Buruli
id_id: Pelatihan ulkus buruli
pt_pt: Formação de úlcera de Buruli

# FemalesAndMales
source: Females + Males
fr_fr: Femmes + Hommes
id_id: Perempuan + Laki-laki
pt_pt: Mulheres + Homens

# DatabaseScriptsExecuting
source: Executing database scripts...
id_id: Menjalankan naskah data dasar...
pt_pt: Executando os scripts de banco de dados ...

# OnchoSurParousFliesInfected
source: Number of parous flies infected
id_id: Jumlah lalat parous yang terinfeksi
pt_pt: Número de moscas paridas infectadas

# SCMUnusable
source: Quantity of unusable drugs
fr_fr: Inutilisable
id_id: Tidak dapat digunakan
pt_pt: inutilizável

# TotalNumNewCases
source: Total number of new cases
fr_fr: Nombre total de nouveaux cas
id_id: Jumlah total kasus baru
pt_pt: Número total de novos casos

# TotalCasesConfirmedLab
source: New cases confirmed by lab test
fr_fr: Nouveaux cas confirmés par des tests de laboratoire
id_id: Kasus baru yang dikonfirmasi oleh tes lab
pt_pt: Novos casos confirmados por testes de laboratório

# Sch100
source: 100 Achieved stopping MDA criteria
fr_fr: 100 A atteint les critères d'arrêt du TDM
id_id: 100 Mencapai kriteria menghentikan POMP
pt_pt: 100 Critérios alcançados para parar o MDA

# DeleteConfirmMessage
source: Are you sure you want to delete?
fr_fr: Êtes-vous sûr(e) de vouloir supprimer ?
id_id: Apakah Anda yakin ingin menghapus?
pt_pt: Tem certeza de que deseja excluir?

# TotalNumClCases
source: Total number of CL new cases
fr_fr: Nombre total de LC parmi les nouveaux cas
id_id: Jumlah total kasus baru CL
pt_pt: Número total de novos casos de CL

# UpdateChecking
source: Checking for updates...
fr_fr: Checking for updates french...
id_id: Memeriksa pemutakhiran...
pt_pt: Verificar atualizações ...

# OnchoSurEntAtp
source: Annual Transmission Potential (ATP) (the average number of infective stage parasites an individual is exposed to in a year)
id_id: Potensi transmisi tahunan (ATP) (angka rata rata setiap tahun dari individu yang terjangkit parasit)
pt_pt: Possível Transmissão Anual (ATP) (número médio de estágio infectivo a que um indivíduo se expõe a parasitas por ano

# SAEDidpatienttakealcoholwithin24hoursoftreatment
source: Did patient take alcohol within 24 hours of treatment?
fr_fr: Le patient a-t-il consommé de l'alcool dans les 24 heures suivant ou précédant le traitement ?
id_id: Apakah pasien mengonsumsi alkohol dalam waktu 24 jam setelah pengobatan?
pt_pt: O paciente ingeriu álcool nas ultimas 24 horas após o tratamento?

# NonEndComm
source: Non-endemic community
fr_fr: Communauté non endémique
id_id: Masyarakat non-endemis
pt_pt: Comunidade não- endêmica

# MenuRunReports
source: Run reports
fr_fr: Exécuter les rapports
id_id: Jalankan laporan
pt_pt: Executar relatórios

# DatabaseScriptFailed
source: Update failed.
fr_fr: Update failed french.
id_id: Pemutakhiran gagal.
pt_pt: Falha na actualização.

# TraSurTargetedMda
source: Targeted MDA
id_id: Sasaran POMP
pt_pt: CTM visado

# EliminationStoppedDistricts
source: Number of {0} that have achieved the criteria for stopping PC
id_id: Jumlah {0} yang telah mencapai kriteria untuk menghentikan Pengobatan
pt_pt: Número de {0} que alcançaram os critérios para impedir PC

source: All Locations
fr_fr: Toutes les localités
id_id: Semua Lokasi
pt_pt: Todas as localizações

# SplitCombineTitle
source: Split and combine administrative units
fr_fr: Fractionner et combiner les unités administratives
id_id: Pisahkan dan gabungkan unit daerah administratif
pt_pt: Dividir e combinar unidades administrativas

# LngWho
source: Longitude (if applicable)
id_id: Bujur (jika ada)
pt_pt: Longitude (se aplicável)

# MenuNewAdminLevel
source: Add administrative units
fr_fr: Ajouter une nouvelle unité administrative...
id_id: Tambahkan unit administasi baru...
pt_pt: Acrescentar unidades administrativas

# CmLeishHasPlan
source: Leishmaniasis
fr_fr: Leishmaniose
pt_pt: Leishmaniose

# DDTraLevelCurrent
source: Current level of implementation (district or sub-district)
id_id: Tingkat penerapan terkini (Kabupaten atau Kecamatan)
pt_pt: Nível actual de implementação (distrital ou sub-distrital)

# SAEExtenuatingorcomplicatingcircumstances
source: Extenuating or complicating circumstances
fr_fr: Circonstances atténuantes ou complications
id_id: Keadaan khusus atau rumit
pt_pt: Circunstâncias atenuantes ou complicadas

# OnchoSurEntMtp
source: Monthly Transmission Potential
id_id: Potensi transmisi bulanan
pt_pt: Possível Transmissão Mensal

# PcIntvTsNumMales
source: Number of males operated
id_id: Jumlah laki-laki yang dioperasi
pt_pt: Número de homens operados

# RtiSchMdaNone
source: None
id_id: Nihil
pt_pt: Nenhum(a)

# CmHaveAnnualOpPlan
source: Check if you have developed an Annual Operational Plan
fr_fr: Cocher si vous avez mis au point un plan opérationnel annuel
id_id: Centang jika Anda telah mengembangkan Rencana Operasional Tahunan
pt_pt: Verificar se existe um Plano Operacional Annual desenvolvido

# TraSurNumberOfIndividualsWithCSTF
source: Number of individuals with clinical sign - TF
fr_fr: Nombre de personnes présentant un signe clinique - TF
id_id: Jumlah individu dengan tanda klinis - TF
pt_pt: Número de indivíduos com sinais clínicos - TF

# DDSTHSacPopulation
source: SAC population
fr_fr: Nombre d'EAS
id_id: Populasi anak usia sekolah
pt_pt: População da SAC

# AggCountry
source: Aggregate to Country
fr_fr: Cumuler au niveau du pays
id_id: Data digabungkan ke tingkat negara
pt_pt: Agregar ao País

# Sampled
source: Number sampled
fr_fr: Nombre d'échantillons
id_id: Jumlah yang disampel
pt_pt: Número amostrado

# TotalNumCasesWoDisability
source: Total number of cases on treatment with limitation of movements or disability
fr_fr: Nombre total de cas en cours de traitement souffrant de mouvements limités ou de handicap
id_id: Jumlah total kasus yang sedang dalam pengobatan dengan keterbatasan gerak atau kecacatan
pt_pt: Número total de casos em tratamento com limitação de movimentos ou deficiência

# UpdateRestart
source: The application has been upgraded, please restart.
id_id: Aplikasinya telah ditingkatkan, silakan nyalakan ulang.
pt_pt: O aplicativo foi actualizado , por favor reinicie .

# SaeSex
source: Sex
fr_fr: Sexe
id_id: Jenis kelamin
pt_pt: Sexo

# TSNumberOfTrichiasisSurgeons
source: Number of Trichiasis Surgeons
fr_fr: Nombre de chirurgiens du trichiasis
id_id: Jumlah Dokter Bedah Trichiasis
pt_pt: Número de Cirurgiões de triquíase

source: NTD
fr_fr: MTN
pt_pt: DTN

# TASTasActualTimelineAndResourcesStaff
source: TAS Actual Timeline and Resources - # of field staff used
fr_fr: Échéancier et ressources de l'EET - Nombre de membres du personnel de terrain utilisés
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - # staf lapangan yang dilibatkan
pt_pt: Cronograma e Recursos TAS - Números de pessoal de campo usadas

source: No
fr_fr: Non
id_id: Tidak
pt_pt: Não

# FinanceAcct
source: Finance & Accounting
fr_fr: Finance et comptabilité
id_id: Keuangan & Akuntansi
pt_pt: Finanças e Contabilidade

# Taeniasis
source: Taeniasis/Cysticercosis
fr_fr: Téniase/Cysticercose
pt_pt: A teníase / cisticercose

# PreSchoolCases6
source: Pre-school age cases (less than 6 years old)
fr_fr: Cas d'âge préscolaire (moins de 6 ans)
id_id: Kasus anak usia pra-sekolah (kurang dari 6 tahun)
pt_pt: Casos em idade pré-escolar (menos de 6 anos de idade)

# CmHasMonthlyMech
source: Monthly conference or teleconference
fr_fr: Conférence mensuelle ou téléconférence
id_id: Konferensi/telekonferensi bulanan
pt_pt: Conferência ou teleconferência mensal

# PcIntvNumTreatedZxPos
source: # Persons treated with Zx POS
fr_fr: Nombre de personnes traitées avec une suspension orale pédiatrique de Zx
id_id: # Orang yang diobati dengan POS Zx
pt_pt: Número de Pessoas tratadas com Zx POS

# MenuOpen
source: Open...
fr_fr: Ouvrir...
id_id: Buka...
pt_pt: Abrir ...

# DDTraUltimateInterventionGoalForTrichias
source: Ultimate intervention goal for trichiasis surgery
fr_fr: Objectif ultime d'intervention pour la chirurgie du trichiasis
id_id: Tujuan intervensi utama untuk bedah trichiasis
pt_pt: Meta de intervenção final para cirurgia de triquíase

# PrevalenceBeginningYear
source: Prevalence (cases registered for MDT) at the beginning of the year
fr_fr: Prévalence (cas inscrits pour une PCT) au début de l'année
id_id: Prevalensi (kasus terdaftar untuk MDT) di awal tahun
pt_pt: Prevalência ( casos registrados para MDT ) no início do ano

# ValidationMustBeUnique
source: {0} must be unique
id_id: {0} harus unik
pt_pt: {0} deve ser único

# TraMapSur15yo
source: # 15+ year old adults surveyed
id_id: # dewasa diatas usia 15 tahun yang disurvei
pt_pt: #15 + adultos pesquisados

source: Impact Survey
fr_fr: Étude d'impact
id_id: Survei Dampak
pt_pt: Pesquisa de Impacto

# DDSchistoYearPcStarted
source: Year PC started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que começou a PC

source: Sort order
fr_fr: Ordre de classement
id_id: Sortir urutan
pt_pt: ordem de classificação

# SaeDrugs
source: Which drugs were administered?
fr_fr: Quels médicaments ont-ils été administrés ?
id_id: Obat apa yang diberikan?
pt_pt: Que medicamentos foram administrados ?

# MenuDemography
source: Demography...
fr_fr: Démographie...
id_id: Demografi...
pt_pt: Demografia ...

# LFSurNumberOfRoundsOfPcCompletedPriorToS
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tours de CP terminés avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de voltas de PC concluídas antes da implementação da pesquisa

# SplitUnitsRequired
source: All administrative units are required
fr_fr: Toutes les unités administratives sont requises
id_id: Semua unit administratif diperlukan
pt_pt: São necessárias todas as unidades administrativas

# LeprosyTrainPercentageOfHealthFacilities
source: Percentage of health facilities having at least one trained staff for leprosy elimination programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes d'élimination de la lèpre
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf terlatih untuk program pemberantasan kusta
pt_pt: Percentagem de unidades de saúde com pelo menos um individuo formado para o programa de eliminação da Lepra

# TASActualNumberOfSchoolsOrEasSurveyed
source: Actual number of schools or EAs surveyed
fr_fr: Nombre actuel d'écoles ou d'AE ayant fait l'objet d'une enquête
id_id: Jumlah aktual sekolah atau EA yang disurvey
pt_pt: O número real de escolas ou EAs pesquisadas

# SurLfSentinelSpotCheckSurvey
source: Lymphatic filariasis Sentinel/Spot Check Site Survey
fr_fr: Enquête du site sentinelle/Enquête ponctuelle du site de filariose lymphatique
id_id: Survei LF Sentinel/Spot Chek
pt_pt: Filariose linfática pesquisa do local de observação/ Sentinela

# Oncho1
source: 1 Endemic above treatment threshold
fr_fr: 1 - Endémique au-dessus du seuil de traitement
id_id: 1 Endemis di atas ambang batas pengobatan
pt_pt: 1 - Endêmicos acima do limiar tratamento

# Tra20
source: 0 Not endemic upon initial mapping
fr_fr: 0 Non endémique suite à une cartographie initiale
id_id: 0 Tidak endemis pada saat pemetaan awal
pt_pt: 0 Não endêmica pois mapeamento inicial

source: Please select...
fr_fr: Veuillez sélectionner...
id_id: Silakan pilih...
pt_pt: Por favor , selecione ...

# CmHasStorage
source: Is there capacity for storing NTD medicines?
fr_fr: Existe t-il une capacité d'entreposage des médicaments de lutte contre les MTN ?
id_id: Apakah ada kapasitas untuk menyimpan obat-obatan NTD?
pt_pt: Existe capacidade para armazenar medicamentos de DTN?

source: Sentinel Site
fr_fr: Site sentinelle
id_id: Desa sentinel
pt_pt: Posto Sentinela

# DiseasesRequired
source: Please select diseases targeted.
fr_fr: Veuillez sélectionner les maladies ciblées.
id_id: Silakan pilih penyakit sasaran.
pt_pt: Por favor seleccione doenças visadas.

# SCM
source: Supply Chain Management - Drug Inventory
fr_fr: Gestion de la chaîne d'approvisionnement - Inventaire des médicaments
id_id: Manajemen rantai suplai - inventarisasi obat
pt_pt: Gestão de cadeia de suprimentos - Inventário de Medicamentos

# STHMapSurSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# STHMapSurSurNumberOfIndividualsExaminedOverall
source: Number of individuals examined - Overall
fr_fr: Nombre de personnes examinées - ensemble
id_id: Jumlah individu yang diperiksa - total
pt_pt: Número de indivíduos examinados - Global

# SAEHealthstatusbeforetreatment
source: Health status before treatment
fr_fr: État général avant le traitement
id_id: Status kesehatan sebelum pengobatan
pt_pt: O estado de saúde antes do tratamento

# LfEnd100
source: 100 - Achieved stopping MDA criteria
fr_fr: 100 - A atteint les critères d'arrêt du TDM
id_id: 100 - Mencapai kriteria menghentikan POMP
pt_pt: 100 - Critérios alcançados para eliminação de MDA

# TraSurSurveyPower
source: Survey power
fr_fr: Financement de l'enquête
id_id: Kekuatan survei
pt_pt: Poder da Pesquisa

# CmHasMoe
source: Ministry of Environment
fr_fr: Ministère de l'Environnement
id_id: Kementerian Lingkungan Hidup
pt_pt: Ministério do Meio Ambiente

source: Publisher
fr_fr: Éditeur
id_id: Penerbit
pt_pt: Editor

source: Previous
fr_fr: Précédent
id_id: Sebelumnya
pt_pt: Anterior

# GWTrainPercentageOfTrainedHealthWorkersAmongTot
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih dari jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# NumEligibleTreated
source: # Eligible individuals treated
fr_fr: Nombre de personnes éligibles traitées
id_id: # Sasaran yang diobati
pt_pt: Número de Indivíduos elegíveis tratados

source: Enter new
fr_fr: Saisir nouveau (nouvelle)
id_id: Masukkan baru
pt_pt: Inserir novo

# PercentClVl
source: % of both CL & VL cases
fr_fr: % de cas de LC et LV
id_id: % kedua kasus CL&VL
pt_pt: % De ambos casos CL & VL

# OnchoSurEntomologicalAssessmentConducted
source: Entomological assessment conducted?
fr_fr: Une évaluation entomologique a-t-elle été menée ?
id_id: Penilaian entomologi dilakukan?
pt_pt: Avaliação entomológica conduzida?

# LngOther
source: Other geo code - longitude
fr_fr: Autre code géo - longitude
id_id: Kode geo lainnya - bujur
pt_pt: Outro código geo - longitude

source: Month
fr_fr: Mois
id_id: Bulan
pt_pt: Mês

# NumEndemicAbate
source: Number of eligible endemic villages receiving abate
fr_fr: Nombre de villages endémiques éligible recevant de l'ABATE
id_id: Jumlah desa endemis sasaran yang menerima abate
pt_pt: Número de aldeias endêmicas elegíveis receber o abate

# SaeLoiasis
source: Loiasis
fr_fr: Loase
pt_pt: Loíase

# SCMRemaining
source: Remaining
fr_fr: Restants
id_id: Sisa
pt_pt: remanescente

# OnchoMapSurPercentPositive
source: Percent Positive
fr_fr: Pourcentage positifs
id_id: Persen Positif
pt_pt: Percentagem positiva

source: Non-endemic
fr_fr: Non endémique
id_id: Non-endemis
pt_pt: Não endêmico

# DDLFNumPcRoundsYearCurrentlyImplemented
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année actuellement mis en oeuvre.
id_id: # putaran/tahun pengobatan yang sudah dilakukan saat ini
pt_pt: N˚ de voltas/ano de PC implementadas actualmente

source: Notes
fr_fr: Remarques
id_id: Catatan
pt_pt: Notas

# BUTrainPercentageOfHealthFacilitiesHavin
source: Percentage of health facilities having at least one trained staff for Buruli ulcer control programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes de lutte contre l'ulcère de Buruli
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf terlatih untuk program pengendalian ulkus Buruli
pt_pt: Percentagem de unidades de saúde com pelo menos uma individuo formada para o programa de controle da úlcera de Buruli

# DDTraNumPcRoundsYearCurrentlyImplemente
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de TDM/année actuellement mis en œuvre
id_id: # putaran/tahun pengobatan yang sudah dilakukan saat ini
pt_pt: N˚ de voltas/ano de PC implementadas actualmente

# Echino
source: Echinococcosis
fr_fr: Échinococcoses
pt_pt: Equinococose

# RedistrictingSplitDesc
source: Split from {0} on {1}
id_id: Dipisahkan dari {0} menjadi {1}
pt_pt: Distribuído de {0} sobre {1}

# LFMapSurNumberOfMalesExamined
source: Number of males examined for Mf/Ag
fr_fr: Nombre d'hommes examinés
id_id: Jumlah laki-laki yang diperiksa
pt_pt: Número de homens examinados por Mf/Ag

# DDLFYearPcStarted
source: Year PC started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que começou a PC

# TraMapSurPerWithClinicalSignTs
source: % with clinical sign - TS
fr_fr: % présentant un signe clinique - TS
id_id: % dengan tanda klinis - TS
pt_pt: % Com sinal clínico - TS

# SAEComments
source: Comments
fr_fr: Commentaires
id_id: Komentar
pt_pt: Comentários

# PercentMale
source: % Population male of total population
fr_fr: % des hommes dans population totale
id_id: % Populasi laki-laki dari total populasi
pt_pt: % Da população total do sexo masculino

# SAEUnits
source: Units
fr_fr: Unités
id_id: Unit
pt_pt: Unidades

# WelcomeTitle
source: Hello
fr_fr: Bonjour
pt_pt: Olá

# RtiTotalDistrictsComplete
source: Total # districts submitted complete treatment report
id_id: Total # kabupaten yang sudah mengajukan laporan lengkap pengobatan
pt_pt: # total de distritos submeteram relatório de tratamento completo

# PcIntvEpiCoverage
source: Epi coverage
fr_fr: Couverture épidémiologique
id_id: Cakupan epidemiologis
pt_pt: cobertura Epi

# STHSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# TraMapSurSurgery01pop
source: Surgery: 0.01% of population (year of survey)
id_id: Operasi: 0.01% dari populasi (tahun survei)
pt_pt: Cirurgia: 0,01% da população (ano da cirurgia)

source: Sub-district level
fr_fr: Niveau du sous-district
id_id: Tingkat kecamatan
pt_pt: a nível do sub-distrito

# StartUpFinishedAllUnits
source: Have you finished entering all the administrative units for this level?
id_id: Apakah anda telah selesai memasukkan semua unit daerah administratif untuk tingkat ini?
pt_pt: Terminou o lançamento de todas as unidades administrativas para este nível?

# ChooseLocations
source: Choose locations for:
fr_fr: Choisir les localités pour :
id_id: Pilih lokasi untuk:
pt_pt: Escolher locais para :

# CmStorageNtdOrCombined
source: Is it NTD specific medicine storage or combined with National Drug storage and supply facilities?
fr_fr: S'git-il du dépôt de stockage des médicaments spécifiques aux MTN ou bien il s'agit d'un dépôt de stockage national pour tous les médicaments ?
id_id: Apakah tempat penyimpanan itu spesifik untuk obat-obatan NTD atau digabung dengan fasilitas penyimpanan dan pasokan Obat-Obatan Nasional lain?
pt_pt: É um armazenamento específico para medicamentos de DTN ou combinado com instalações nacionais de armazenamento e fornecimento de medicamentos?

# SAENumberoftabletsadministered
source: Number of tablets administered
fr_fr: Nombre de comprimés administrés
id_id: Jumlah tablet yang diberikan
pt_pt: Número de comprimidos administrados

# NumSacTargeted
source: # SAC targeted
fr_fr: Nombre d'EAS ciblés
id_id: # Sasaran anak usia sekolah
pt_pt: N˚ de SAC visadas

source: Roles
fr_fr: Rôles
id_id: Peran
pt_pt: Função

# PcIntvTraDrugPos
source: Zithromax POS
pt_pt: Zimax POS

# DDTraYearAchievedUiga
source: Year achieved UIG-A
id_id: Tahun tercapai UIG-A
pt_pt: UIG-A alcançado por ano

# RedistOrigPop
source: Population at time of redistricting
id_id: Populasi disaat pemekaran terjadi
pt_pt: População na altura da alocação distrital

# TraMapSurSubDistMda
source: Sub-district level MDA
id_id: POMP tingkat kecamatan
pt_pt: CTM a nível sub-distrital

# TotalNumHat
source: Total number of cases of HAT
fr_fr: Nombre total de cas de HAT
id_id: Jumlah total kasus HAT
pt_pt: Número total de casos de HAT

# Oncho3Parasite
source: Parasitological
fr_fr: Parasitologique
id_id: Parasitologi
pt_pt: parasitológico

# DetectionRate100k
source: Detection rate per 100,000
fr_fr: Taux de détection par 100 000
id_id: Angka deteksi per 100.000
pt_pt: Taxa de detecção por 100.000

# LfEnd1
source: 1 - Endemic above treatment threshold
fr_fr: 1 - Endémique au-dessus du seuil de traitement
id_id: 1 - Endemis di atas ambang batas pengobatan
pt_pt: 1 - endêmicas acima do limiar de tratamento

# WbancroftiBrugia
source: W. bancrofti & Brugia spp.
pt_pt: W. bancrofti e Brugia spp.

# RedistrictingNotes
source: Notes about redistricting
id_id: Catatan mengenai pemekaran
pt_pt: Notas sobre alocação por distritos

# MustBeYesNo
source: Must be a yes or no
fr_fr: Doit être oui ou non
id_id: Harus ya atau tidak
pt_pt: Deve ser um sim ou não

source: Redistricting report
id_id: Laporan Pemekaran
pt_pt: Relatório de alocação por distritos
