Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# TraMapSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

# RedistNewParent
source: New upper administrative unit name
id_id: Nama baru unit daerah administratif di tingkat diatasnya
pt_pt: Designação da nova unidade administrativa suprema

# Sth2
source: 2 Moderate prevalence (≥20 and <50%) upon initial mapping
fr_fr: 2A Prévalence modérée (>20 et <50%) suite à une cartographie initiale
id_id: 2 Prevalensi sedang
pt_pt: 2 prevalência moderada ( ≥ 20 e <50%) mediante o mapeamento inicial

source: Last update
fr_fr: Dernière mise à jour
id_id: Pemutakhiran terakhir
pt_pt: Última actualização

# PercentScreenedYw
source: % cases among screened populations (per 10,000)
fr_fr: % cas parmi les populations dépistées (par 10 000)
id_id: % kasus di antara populasi yang ditapis (per 10.000)
pt_pt: % Dos casos entre as populações selecionados ( por 10.000 )

source: Casual agent
fr_fr: Agent causal
id_id: Agen kasual
pt_pt: Agente Casual

# SaeFullrecovery
source: Full recovery
fr_fr: Guérison totale
id_id: Sembuh sepenuhnya
pt_pt: A recuperação total

source: Brugia Rapid
pt_pt: Brugia rápida

# ExportsPcEpiDataForm
source: PC epidemiologial data reporting form
id_id: Formulir pelaporan data epidemiologis pengobatan
pt_pt: Formato de relatório de dados PC epidemiológicos

# RedistrictingSplitInto
source: Split into {0} on {1}
id_id: Dipisahkan menjadi {0} dari {1}
pt_pt: Distribuído em {0} sobre {1}

# RtiTotalDistrictsTreatedWithUsaid
source: Total districts treated with USAID support
id_id: Total kabupaten yang mendapat pengobatan dengan dukungan USAID
pt_pt: Total de distritos tratados com apoio da USAID

# Sch3b
source: 3B High prevalence (≥50%) upon initial mapping by parasitological method
fr_fr: 3B Forte prévalence (≥50 %) suite à une cartographie initiale selon une méthode parasitologique
id_id: 3B Prevalensi tinggi (≥50%) pada pemetaan awal dengan metode parasitologi
pt_pt: 3B prevalência alta ( ≥ 50%) mediante o mapeamento inicial por método parasitológico

# AdminUnitParent
source: Administrative unit above level you are adding.
id_id: Daerah unit daerah administrasi setingkat di atas unit daerah administrasi yang sebelumnya Anda tambahkan
pt_pt: Unidades Administrativas acima do nível de acréscimo

# OnchoSaeUnlikely
source: SAE unlikely
fr_fr: EIG non probable
id_id: Kemungkinan tidak SAE
pt_pt: SAE improvável

# MenuSplitCombineDistrict
source: Split/combine administrative units
fr_fr: Fractionner et combiner les unités administratives...
id_id: Pisahkan & gabungkan unit administatif
pt_pt: Distribuir/combinar unidades administrativas

source: Sign In
fr_fr: Inscrivez-vous
id_id: Log Masuk
pt_pt: Entrar

# MustBeDate
source: Must be a valid date
fr_fr: Doit être une date valide
id_id: Harus tanggal valid
pt_pt: Deve ser uma data válida

# DDSTHTotalPopulation
source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: População total

source: Leprosy training
fr_fr: Formation relative à la lèpre
id_id: Pelatihan kusta
pt_pt: formação da Lepra

# TraSurClinicalSignAssessed
source: Clinical sign assessed
fr_fr: Signe clinique évalué
id_id: Tanda klinis yang diperiksa
pt_pt: Sinal clínico avaliado

# YawsTrainNumberOfParticipantsToTrainingS
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation
id_id: Jumlah orang dilatih
pt_pt: Número de participantes para as sessões de Formação

# DDTraPopulationLivingInAreasSubDistrict
source: Population living in areas that have achieved UIG-A
fr_fr: Population vivant dans des régions ayant atteint les OUI-A pour le TDM contre le trachome au niveau du district
id_id: Populasi yang tinggal di daerah yang telah mencapai UIG-A di tingkat kecamatan POMP untuk trachoma
pt_pt: População que vive em áreas que alcançaram UIG -A

# AddNewSurveyTypeLink
source: Add new survey type...
fr_fr: Ajouter un nouveau type d'enquête...
id_id: Tambah jenis survei baru
pt_pt: Adicionar novo tipo de pesquisa ...

# OnchoSurEntTestTechTrap
source: Trapping
id_id: Penangkapan
pt_pt: Captação

# NumRelapsesCases
source: Number of relapses or recurrent cases
fr_fr: Nombre de récidives ou de cas récurrents
id_id: Jumlah kekambuhan atau kasus berulang
pt_pt: Número de recidivas ou casos recorrentes

# DDLFTotalPopulation
source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: População total

source: Exporting data
fr_fr: Exportation des données
id_id: Mengekspor data
pt_pt: Exportação de dados

source: Edit report options
fr_fr: Modifier les options de rapport
id_id: Edit opsi laporan
pt_pt: Editar opções de relatório

# RtiTitle
source: Title
id_id: Judul
pt_pt: Título

# Oncho0
source: 0 Not endemic above treatment threshold
fr_fr: 0 - Non endémique au-dessus du seuil de traitement
id_id: 0 Tidak endemis di atas ambang batas pengobatan
pt_pt: 0 - Não endêmico acima do limiar de tratamento

# OnchoSurEntTestTechPcr
source: PCR Pool Screening
id_id: PCR Penyaringan informasi terkumpul
pt_pt: Escrutínio da Reserva de PCR

# NotResolved
source: Not yet resolved
fr_fr: Pas encore résolu
id_id: Belum terselesaikan
pt_pt: Ainda não resolvido

# ApocDateReportGenerated
source: Date report generated
id_id: Tanggal laporan dibuat
pt_pt: Data do relatório gerado

# STHSurNumberOfRoundsOfPcCompletedPriorTo
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tournées de CP terminées avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de voltas de PC concluídas antes da implementação da pesquisa

# NoEz
source: No Ecological Zone
fr_fr: Aucune zone écologique
id_id: Tidak Ada Zona Ekologis
pt_pt: Nenhuma zona ecológica

# CmForumHasRegions
source: If Yes does it includes Representatives of Provincial / Regional levels?
fr_fr: Le cas échéant, y a-t-il des représentants aux niveaux provincial/régional ?
id_id: Jika ya, apakah itu mencakup Perwakilan dari tingkat Provinsi/Regional?
pt_pt: Se sim, este inclui Representantes Provinciais / regionais?

# SCHMapSurNumberOfIndividualsPositiveForH
source: Number of individuals positive for haematuria in urine
fr_fr: Nombre de personnes positives pour une hématurie ou des œufs du parasite schistosomial dans l'urine
id_id: Jumlah individu yang positif untuk hematuria atau telur parasit schistosoma dalam urin
pt_pt: Número de indivíduos positivos por hemuaturia na urina

source: View
fr_fr: Afficher
id_id: Lihat
pt_pt: vista

# OnchoSurEntomological
source: Onchocerciasis (River Blindness) Entomological survey
id_id: Survei Entomologi Onchocerciasis (Kebutaan Sungai)
pt_pt: Oncocercose (Cegueira dos rios ) pesquisa entomológica

# NumCasesReadmitted
source: Number of other cases re-admitted to treatment
fr_fr: Nombre de cas admis de nouveau pour un traitement
id_id: Jumlah kasus lainnya yang dirawat kembali untuk pengobatan
pt_pt: Número de outros casos readmitido ao tratamento

# OnchoSurEntTaxoForestSav
source: Forest and Savannah
id_id: Hutan dan Padang rumput
pt_pt: Floresta e Savana

# RtiDrpUsaid
source: USAID-supported APOC
id_id: APOC yang didukung USAID
pt_pt: APOC apoiado pela USAID

# AgeRangePsac
source: Age range for PSAC
fr_fr: Tranche d'âge pour les EAP
id_id: Rentang usia anak pra-sekolah
pt_pt: Faixa etária para PSAC

source: Trichiasis surgery backlog
fr_fr: Opérations chirurgicales du trichiasis en attente
id_id: Daftar tunggu bedah trichiasis
pt_pt: Acumulação de cirurgia de triquíase

# STHMapSurSurEndemity
source: Endemicity
fr_fr: Endémicité
id_id: Endemitas
pt_pt: Endemicidade

# TSWhereAreTtSurgeonsBeingTrained
source: Where are TT Surgeons being trained?
fr_fr: Où sont formés les chirurgiens du TT ?
id_id: Di mana Dokter Bedah TT dilatih?
pt_pt: Onde os Cirurgiões de TT estão sendo formados ?

# SCHMapSurProportionOfHeavyIntensityUrina
source: Number of heavy intensity urinary schistosomal infections
fr_fr: Proportion de la schistosomiase urinaire à forte densité
id_id: Jumlah infeksi schistosoma kemih dengan intensitas tinggi
pt_pt: Número de infecções chistosómicas urinárias de grande intensidade

# PcIntvStockOutDrug
source: Stock-out drug
fr_fr: Médicament en rupture de stock
id_id: Stok obat habis
pt_pt: Falta de estoque de medicamentos

# SplitPercentsValid
source: Percentage must be between 0 and 100
fr_fr: Le pourcentage doit se trouver entre 0 et 100
id_id: Persentase harus di antara 0 dan 100
pt_pt: Percentual deve estar entre 0 e 100

# DateReported
source: Start date data apply to
id_id: Tanggal mulai data berlaku untuk
pt_pt: Data de início para o qual os dados aplicam-se a

source: Country Statistics
id_id: Statistik Negara
pt_pt: Estatísticas Nacionais

# IntvAlb2
source: ALB for LF/Loa loa co-endemic area Intervention
fr_fr: ALB x 2 pour intervention contre la LF
id_id: ALB x 2 untuk Intervensi LF
pt_pt: ALB x 2 para a Intervenção de LF

# EndDateSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal Survei berakhir
pt_pt: Data de término da pesquisa

# MenuFile2
source: File
fr_fr: Fichier
id_id: Berkas
pt_pt: Arquivo

# GWTrainNumberOfParticipantsToTrainingSessions
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation
id_id: Jumlah orang dilatih
pt_pt: Número de pessoas formadas

# NumCasesLeprosyCm
source: Number of cases removed from leprosy registers for defaulting to treatment, lost to follow up, misdiagnosed cases, old patients readmitted to medical treatment (multiple drug therapy) because of grade II disabilities (claw fingers, amputation, lagophtalmos, etc.)
fr_fr: Nombre de cas retirés des registres de la lèpre pour non poursuite du traitement, perte du patient lors du suivi, cas non diagnostiqués, anciens patients admis de nouveau pour un traitement médical (polychimiothérapie) du fait d'infirmités de degré II (main en griffe, amputation, lagophtalmos, etc.)
id_id: Jumlah kasus yang dihapus dari daftar kusta untuk mangkir pengobatan, mangkir tindak lanjut, kasus salah diagnosa, pasien lama dirawat kembali untuk pengobatan medis (terapi banyak obat) karena cacat kelas II (jari cakar, amputasi, lagophtalmos, dll)
pt_pt: Número de casos de retiradas de registros de Lepra por ausência de tratamento, perdeu o acompanhamento, casos mal diagnosticados, pacientes antigos readmitidos para tratamento médico (terapia de medicamentos múltiplos) por causa da deficiência de grau II (garras, amputação, lagophtalmos, etc)

# JrfEndemicOncho
source: Is country endemic for onchocerciasis (ONCHO)?
fr_fr: Le pays est-il endémique à l'onchocercose (ONCHO) ?
id_id: Apakah negara endemis untuk onchocerciasis (ONCHO)?
pt_pt: O país é endêmico de oncocercose (ONCHO)?

source: Upload import file
fr_fr: Télécharger le fichier d'importation
id_id: Unggah berkas impor
pt_pt: Carregar arquivo de importação

# SchoolCases14
source: School age cases (6 to 14 years old)
fr_fr: Cas d'âge scolaire (6 à 14 ans)
id_id: Kasus anak usia sekolah (6 sampai 14 tahun)
pt_pt: Casos em idade escolar (6 a 14 anos )

# IntvIvm
source: IVM Intervention
fr_fr: Intervention à l'IVM
id_id: Intervensi IVM
pt_pt: Intervenção IVM

# HATTrainPercentageOfHealthFacilitiesHavi
source: Percentage of health facilities having at least one trained staff for leprosy elimination programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes d'élimination de la lèpre
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf terlatih untuk program pemberantasan kusta
pt_pt: Percentagem de unidades de saúde com pelo menos um individuo formado para o programa de eliminação da lepra

# SplitAdminUnitsRequired
source: All administrative units are required
fr_fr: Toutes les unités administratives sont requises
id_id: Semua unit administratif diperlukan
pt_pt: São necessárias todas as unidades administrativas

# Sch1
source: 1 Low prevalence (>0 and <10%) upon initial mapping by parasitological method
fr_fr: 1 Faible prévalence (>0 et <10 %) suite à une cartographie initiale selon une méthode parasitologique
id_id: 1 Prevalensi rendah (>0 dan <10%) pada pemetaan awal dengan metode parasitologi
pt_pt: Uma baixa prevalência ( > 0 e < 10 % ) mediante o mapeamento inicial por exame parasitológico

# TraMapSurMaleFemale15yo
source: Male & Female 15+ years
id_id: Laki-laki & Peremupuan usia 15 tahun keatas
pt_pt: Homens & Mulheres +15 anos

# TraSurLevelOfAntibioticTreatmentRequired
source: Post survey MDA strategy
fr_fr: Niveau antibiothérapie requise
id_id: Tingkatan pengobatan antibiotik yang diperlukan
pt_pt: Nível de tratamento de antibiótico necessário

# OnchoMapEvaluationSite
source: Evaluation Site
id_id: Desa evaluasi
pt_pt: Avaliação do local

source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: população total

source: Custom Indicator
fr_fr: Indicateur personnalisé
id_id: Ubahsuai Indikator
pt_pt: Indicador Personalizado

# TutorialFile
source: /View/Help/TrainingPPT_061614_en.pptx
id_id: /View/Help/TrainingPPT_070614_id.pptx
pt_pt: /Help/TrainingPPT_0601614_pt.pptx

# PcIntvFemalesTreatedProportion
source: Females treated proportion
fr_fr: Proportion des femmes traitées
id_id: Proporsi perempuan yang diobati
pt_pt: Proporção mulheres tratadas

# PercentLabConfirm
source: % of lab confirmed cases
fr_fr: % de cas confirmés par des examens de laboratoire
id_id: % kasus yang dikonfirmasi lab
pt_pt: % Do laboratório de casos confirmados

# DDTraAllTt
source: Is all or part of the area under surveillance for TT?
id_id: Apakah pengawasan TT dilakukan di seluruh atau sebagian wilayah saja?
pt_pt: Toda ou parte da área esta sob vigilância de TT?

# TotalNumCasesRegistered
source: Total number of cases registered
fr_fr: Nombre total de cas enregistrés
id_id: Jumlah total kasus terdaftar
pt_pt: Número total de casos registrados

# TraMapSurDistLevelMda
source: District-level MDA
id_id: POMP tingkat Kabupaten
pt_pt: CTM a nível distrital

# NumProspection
source: Number of cases found actively (prospection)
fr_fr: Nombre de cas détectés de façon active (prospection)
id_id: Jumlah kasus yang ditemukan secara aktif (prospeksi)
pt_pt: Número de casos encontrados ativamente ( prospecção )

# Tra1
source: 1 Sub-districts prevalence warranting sub-district level MDA or targeted MDA (district level TF >0 and <10%)
fr_fr: 1 Prévalence du sous-district garantissant un TDM au niveau du sous-district ou un TDM ciblé (TF au niveau du district > 0 et <10 %)
id_id: 1 Prevalensi kecamatan yang menjamin POMP di tingkat kecamatan atau pencapaian POMP yang diharapkan (TF tingkat distrik >0 dan <10%)
pt_pt: 1 Garantia de prevalência do sub-distritos a nível do MDA do sub- distrito ou MDA alvejado(nível distrital TF > 0 e <10%)

source: LF Population Information
fr_fr: Informations sur la population atteinte de FL
id_id: LF Informasi Populasi
pt_pt: Informações da População de LF

# OnchoMapSurReportedPopulation
source: Reported population
fr_fr: Population signalée
id_id: Populasi yang dilaporkan
pt_pt: População relatada

# EliminationAtRisk
source: Number of persons at-risk
id_id: Jumlah orang beresiko
pt_pt: Número de pessoas em situação de risco

# PercentNewMb
source: % of new MB
fr_fr: % de nouveaux cas MB
id_id: % MB baru
pt_pt: % De novos casos de MB

source: Edit
fr_fr: Modifier
pt_pt: Editar

# NumDeathsLeish
source: Number of deaths
fr_fr: Nombre de décès
id_id: Jumlah kematian
pt_pt: Número de mortes

# RedistrictingSplitCombineInto
source: Split and combined into {0} on {1}
id_id: Dipisahkan dan digabungan menjadi {0} dari {1}
pt_pt: Distribuído e combinado em {0} sobre {1}

# AvailOfAzithro
source: Availability of quality tablets of azithromycin
fr_fr: Comprimés d'azithromycine de bonne qualité disponibles
id_id: Ketersediaan tablet azitromisin berkualitas
pt_pt: Disponibilidade de comprimidos de azitromicina de boa qualidade

# ScmDrpAzPos
source: Zithromax POS
fr_fr: Azithro-SBP
id_id: Azithro-POS
pt_pt: Azithro -POS

# CreatingImportFileStatus
source: Creating Import File...
fr_fr: Création d'un fichier d'importation...
id_id: Membuat Berkas Impor...
pt_pt: Criação de arquivo de importação ...

# OnchoSurSurveyType
source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: Tipo de Pesquisa

# NumCasesSaesLeish
source: Number of cases with serious adverse events
fr_fr: Nombre de cas souffrant d'effets indésirables graves
id_id: Jumlah kasus-kasus kejadian ikutan yang serius
pt_pt: Número de casos de eventos adversos graves

# OnchoSurEntTestTechDiss
source: Dissection
id_id: Pembedahan
pt_pt: Dissecção

source: W. bancrofti & Brugia spp.
pt_pt: W. bancrofti e Brugia spp.

source: MoE
fr_fr: Ministère de l'Éducation
id_id: Kementerian Pendidikan
pt_pt: MINED

# TotalWithdrawalTreatment
source: Total withdrawal from treatment
fr_fr: Nombre total de retraits du traitement
id_id: Total penarikan dari pengobatan
pt_pt: Retirada total do tratamento

# NumSurgeryPerformed
source: Number and type of surgery (nodulectomie, skin grafting, lesion resection, contracture release, amputation) performed
fr_fr: Nombre et type d'opération chirurgicale (nodulectomie, greffe de la peau, résection de la lésion, capsulotomie, amputation) menée
id_id: Jumlah dan jenis bedah (nodulektomi, pencangkokan kulit, reseksi lesi, pelepasan kontraktur, amputasi) yang dilakukan
pt_pt: Número e tipo de cirurgia ( nodulectomie, enxerto de pele, a ressecção da lesão, liberação contratura, amputação ), realizado

# SCHMapSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# RedistrictTypeMerge
source: Merge
id_id: Disatukan
pt_pt: Combinar

# SAEDateofonset
source: Date of onset
fr_fr: Date de survenue
id_id: Tanggal onset
pt_pt: Data de início

source: Database update
id_id: Pemutakhiran database
pt_pt: Actualização do banco de dados

# DDLFYearDeterminedThatAchievedCriteriaFo
source: Year determined that achieved criteria for stopping PC
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveau du district)
id_id: Tahun yang ditentukan sebagai saat terpenuhinya kriteria untuk menghentikan POMP
pt_pt: Ano determinado que alcançou critérios para parar com PC

# NumTreatedAzithro
source: Number of cases treated with other antibiotics (Azithromycin)
fr_fr: Nombre de cas traités avec d'autres antibiotiques (Azithromycin)
id_id: Jumlah kasus yang diobati dengan antibiotik lainnya (Azitromisin)
pt_pt: Número de casos tratados com outros antibióticos ( azitromicina )

source: Data
pt_pt: Dados

# SCMAvailableUsableStock
source: Available Usable Stock
fr_fr: Stock disponible utilisable
id_id: Stok obat yang digunakan yang tersedia
pt_pt: Estoque disponível utilizável

# ParentLevelMustBeSame
source: You must select a parent for the new administrative level that is of type: {0}
id_id: Anda harus memilih daerah induk untuk tingkat daerah administratif baru dengan jenis {0}
pt_pt: Deve seleccionar um parente para o novo nível administrativo que seja do tipo: {0}

# Partners
source: Funders/Partners
fr_fr: Donateurs/Partenaires
id_id: Pendonor/mitra
pt_pt: Financiadores / Parceiros

# PercentSac
source: % SAC of total population
fr_fr: % d'EAS dans la population totale
id_id: % anak usia sekolah dari total populasi
pt_pt: % da população total SAC

# PcIntvSthAtRisk
source: STH total at-risk population
id_id: STH total populasi berisiko
pt_pt: população total da em situação de risco de STH

# StartUpStepCountry
source: Enter your country information
fr_fr: Saisir vos informations pays
id_id: Masukkan informasi negara Anda
pt_pt: Insira suas informações de país

# Pop0Month
source: 0-6 month population
fr_fr: Population des 0-6 mois
id_id: Populasi usia 0-6 bulan
pt_pt: População 0-6 mês

# SaeDiethylcarbamazine
source: Diethylcarbamazine
pt_pt: Dietilcarbamazina

source: Check box
fr_fr: Cocher la case
id_id: Kotak centang
pt_pt: caixa de seleção

# TriTrainingRefresher
source: Refresher
id_id: Penyegaran
pt_pt: Reciclagem

# ImportAction
source: Please select an import type
fr_fr: Veuillez sélectionner un type d'importation
id_id: Silakan pilih jenis impor
pt_pt: Por favor, selecione um tipo de importação

# Dengue
source: Dengue/Severe dengue
fr_fr: Dengue/Dengue grave
id_id: Dengue/dengue berat
pt_pt: Dengue/ Dengue grave

source: HAT training
fr_fr: Formation relative à l'HAT
id_id: Pelatihan HAT
pt_pt: Formação de HAT

# LFSurNumberOfIndividualsWithNon
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu non-respon
pt_pt: Número de indivíduos sem resposta

# LeprosyTrainPercentageOfSupervisionVisit
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision entreprises au cours de l'année
id_id: Persentase kunjungan supervisi yang dilaksanakan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

source: Start date
fr_fr: Date de début
id_id: Tanggal mulai
pt_pt: data de início

source: Dipstick
fr_fr: Bandelette réactive
id_id: Stik celup
pt_pt: Vareta

# DDOnchoNumPcRoundsYearCurrentlyImplemen
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de TDM/année actuellement mis en œuvre
id_id: # putaran/tahun pengobatan yang sudah dilakukan saat ini
pt_pt: N˚ de voltas/ano de PC implementadas actualmente

# TasTotalAreasInCommunities
source: If implementing TAS in communities, total number of enumeration areas in EU
id_id: Jika melakukan TAS di masyarakat, total jumlah wilayah pencacahan di EU
pt_pt: Se implementar TAS em comunidades , o número total de áreas de enumeração na UE

# OopsProblem
source: Oops,there was a problem!
fr_fr: Oh, un problème est survenu !
id_id: Ups, ada masalah!
pt_pt: Opa, houve um problema!

# BUTrainPercentageOfSupervisionVisitsCarr
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision réalisées au cours de l'année
id_id: Cakupan kunjungan supervisi yang dilakukan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

# TSPerSurgeonsInRuralAreas
source: % Surgeons in rural areas
fr_fr: % de chirurgiens dans les régions rurales
id_id: % Dokter Bedah di daerah pedesaan
pt_pt: % Cirurgiões em áreas rurais

# LeishTrainNumberOfSupervisionVisitsSched
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dijadwalkan per tahun
pt_pt: Número de visitas de supervisão programadas por ano

# LFSurSiteName
source: Site name
fr_fr: Nom du site
id_id: Nama desa
pt_pt: Nome do local

# TraMapSurSiteNames
source: Site name(s)
fr_fr: Nom(s) du site
id_id: Nama(-nama) desa
pt_pt: Nome do local (s)

# DetectionRate10k
source: Detection rate per 10,000
fr_fr: Taux de détection par 10 000
id_id: Angka deteksi per 10.000
pt_pt: Taxa de detecção por 10.000

# CmHasDiseaseSpecMeetings
source: Are they disease specific review meetings?
fr_fr: S'agit-il de réunions spécifiques à une maladie ?
id_id: Apakah ada pertemuan-pertemuan untuk review penyakit secara spesifik?
pt_pt: São elas reuniões de avaliação para uma doença específica?

# OtherMedsLeprosy
source: Other medicines for leprosy patients****
fr_fr: Autres médicaments pour les patients atteints de la lèpre****
id_id: Obat-obatan lainnya untuk pasien kusta****
pt_pt: Outros medicamentos para pacientes com Lepra ****

# OnchoMapSiteName
source: Site Name
id_id: Nama desa
pt_pt: Nome do local

source: Must be greater than zero
fr_fr: Doit être supérieur à zéro
id_id: Harus lebih besar dari nol
pt_pt: Deve ser maior que zero
