Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# NumCasesCuredYw
source: Number of cases cured within 2 weeks
fr_fr: Nombre de cas guéris au cours des deux dernières semaines
id_id: Jumlah kasus yang disembuhkan dalam 2 minggu
pt_pt: Número de casos curados dentro de 2 semanas

# DDLFObjectiveOfPlannedTas
source: Objective of planned TAS
fr_fr: Objectif de l'enquête visant à évaluer la transmission la transmission de la Filariose Lymphatique
id_id: Tujuan TAS yang direncanakan
pt_pt: Objetivo do TAS planeaado

source: End date
fr_fr: Date de fin
id_id: Tanggal akhir
pt_pt: Data de término

# PrevalenceRateEndOfYear
source: Prevalence rate at the end of the year per 10,000
fr_fr: Taux de prévalence en fin d'année pour 10 000
id_id: Tingkat prevalensi pada akhir tahun per 10.000
pt_pt: A taxa de prevalência no final do ano, por 10.000

# Tra0
source: 0 Not endemic upon initial mapping
fr_fr: 0 Non endémique suite à une cartographie initiale
id_id: 0 Tidak endemis pada saat pemetaan awal
pt_pt: 0 Não endêmica pois mapeamento inicial

# AdultsAtEnd
source: Adults in end of year prevalence
fr_fr: Adultes dans prévalence de fin d'année
id_id: Jumlah orang dewasa di akhir tahun program
pt_pt: Adultos na prevalência do final do ano

# LFMapSurNumberOfIndividualsWithNonRespon
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu non-respon
pt_pt: Número de indivíduos sem resposta

# PcIntvOfTotalMalesOncho
source: Of total, # males treated for oncho
id_id: Dari total, # laki-laki yang diobati untuk oncho
pt_pt: Do total, # de homens tratados por onco

# Sch20
source: 20 Low prevalence (≥1 and <10%) upon evaluation by parasitological method
fr_fr: 20 Faible prévalence (≥1 et <10 %) suite à l'évaluation selon une méthode parasitologique
id_id: 20 Prevalensi rendah (≥1 dan <10%) pada evaluasi dengan metode parasitologi
pt_pt: 20 prevalência Baixa ( ≥ 1 e <10% ) após a avaliação pelo método parasitológico

# PcIntvOfTotalTargetedForOncho
source: Of total, targeted for oncho
fr_fr: Du total, nombre traités pour l'onchocercose
id_id: Dari total, sasaran untuk oncho
pt_pt: Do total , voltado para Oncho

# ImportData
source: Import new data
fr_fr: Importer de nouvelles données
id_id: Impor data baru
pt_pt: Importar novos dados

# LF
source: Lymphatic filariasis
fr_fr: Filariose lymphatique
id_id: Filariasis
pt_pt: A filariose linfática

# OnchoAssesments
source: Assement
fr_fr: Évaluation
id_id: Penilaian
pt_pt: Avaliação

# StopMDATAS
source: Stop MDA
id_id: Hentikan POMP
pt_pt: parar o MDA

# GWTrainPercentageOfHealthFacilityStaffSupervise
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Persentase petugas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem do pessoal de saúde supervisionados como programado

source: Yes
fr_fr: Oui
id_id: Ya
pt_pt: sim

# ReportChoosenDd
source: choosen
id_id: terpilih
pt_pt: Escolhido

source: Site name
fr_fr: Nom du site
id_id: Nama desa
pt_pt: nome do local

# NumPopScreenedCm
source: Number of persons that were screened (clinical examination and specimen taking for lab tests) - Adults and children, male and female
fr_fr: Nombre de personnes examinées (examen clinique et prélèvement d'échantillon pour des tests en laboratoire) - Adultes et enfants, sexe masculin et féminin
id_id: Jumlah orang yang ditapis (dengan pemeriksaan klinis dan pengambilan spesimen untuk tes lab) - Orang dewasa dan anak-anak, pria dan wanita
pt_pt: Número de pessoas que foram selecionadas (exame clínico e amostra, levados para o testes de laboratório) - adultos e crianças , homens e mulheres

# FESchoolHealthEducationYN
source: School Health Education
fr_fr: Éducation sanitaire en milieu scolaire
id_id: Pendidikan Kesehatan di Sekolah
pt_pt: Educação para a Saúde Escolar

# SplitCombineConfirmReview
source: All demography, disease distributions, surveys, interventions, process indicators and SAEs data have been split and combined. Please click "Next" to review and make changes or "Finish" if done.
fr_fr: Toutes les données démographiques, de distribution de la maladie, d'enquêtes, d'interventions, d'EIG et les indicateurs du processus ont été fractionnés et combinés. Veuillez cliquez sur « Suivant » pour examiner et modifier les données ou bien sur « Fini » si vous avez terminé.
id_id: Semua demografi, distribusi penyakit, survei, intervensi, indikator proses dan data SAE telah dipisah dan digabungkan. Silakan klik "Selanjutnya" untuk mengkaji ulang dan membuat perubahan atau "Selesai" jika selesai.
pt_pt: Todas as demografia, distribuições de doenças, pesquisa , intervenções, indicadores de processo e dados PEA foram divididos e combinados. Por favor, clique em " Próóximo" para revisar e fazer alterações ou "Concluido" se feito.

# STHMapSurSurNumberOfIndividualsExaminedAscaris
source: Number of individuals examined - Ascaris
fr_fr: Nombre de personnes examinées - ascaris
id_id: Jumlah individu yang diperiksa - Ascaris
pt_pt: Número de indivíduos examinados - Ascaris

# PatientsCuredWoDisability
source: Patients cured without limitation of movement or disability
fr_fr: Patients guéris sans limite de mouvement ni infirmité
id_id: Pasien sembuh tanpa mengalami keterbatasan gerakan atau cacat
pt_pt: Pacientes curados, sem limitação de movimento ou incapacidade

# CmOtherMechs
source: Others (state)
fr_fr: Autres (préciser)
id_id: Lainnya (jelaskan)
pt_pt: Outros (declare)

source: Systematic
fr_fr: Systématique
id_id: Sistematik
pt_pt: sistemático

source: Export image
id_id: Ekspor gambar
pt_pt: Exportar imagem

# TraMapSurNumberOfIndividualsExaminedTs
source: Number of individuals examined - TS
fr_fr: Nombre de personnes examinées - TS
id_id: Jumlah individu yang diperiksa - TS
pt_pt: Número de indivíduos examinados - TS

# RtiDrpMidYear
source: Mid-year MDA data submission
id_id: Pelaporan data POMP tengah tahun
pt_pt: Envio de dados AMM semestral

# AddAdminLevelTypeLink
source: Add administrative level >
fr_fr: Ajouter le niveau administratif >
id_id: Tambah tingkat administratif>
pt_pt: Adicionar nível administrativo >

source: Prevalence detection ratio
fr_fr: Taux de détection de la prévalence
id_id: Rasio deteksi prevalensi
pt_pt: Relação de detecção de Prevalência

# SentinelSpotCheckSurvey
source: Sentinel/Spot Check Site Survey
fr_fr: Enquête du site sentinelle/Enquête ponctuelle du site
id_id: Survei Desa Sentinel/Spot Check
pt_pt: Pesquisa do local de observação /Sentinela

# CmHasQuarterlyMech
source: Quarterly Report or bulletin
fr_fr: Rapport trimestriel ou bulletin
id_id: Laporan atau buletin triwulanan
pt_pt: Relatório ou boletim Trimestral

# TSRecurrentTrichiasisPercent
source: Recurrent Trichiasis (percent)
fr_fr: Récidives du trichiasis (pourcentage)
id_id: Trichiasis Berulang (persen)
pt_pt: Triquíase Recorrente ( por cento)

source: Leishmaniasis
fr_fr: Leishmaniose
pt_pt: Leishmaniose

# IntvDrp3days
source: 3-14 days
fr_fr: 3-14 jours
id_id: 3-14 hari
pt_pt: 3-14 dias

# FESourceOfDataForPeopleWithAccessToClean
source: Source of data for people with access to clean water
fr_fr: Source des données pour les personnes ayant accès à l'eau salubre
id_id: Sumber dari data masyarakat yang memiliki akses ke air bersih
pt_pt: Fonte dos dados sobre as pessoas com acesso a água potável

# PcIntvStartDateOfMda
source: Start date of MDA
fr_fr: Date de début du TDM
id_id: Tanggal POMP mulai
pt_pt: Data de início do MDA

source: Yes-Sentinel site
fr_fr: Oui-Site sentinelle
id_id: Ya - Desa Sentinel
pt_pt: Sim -Local Sentinela

# SCMIfBottlesHowManyTabletsAreInEachBott
source: If bottles, how many tablets are in each bottle
fr_fr: S'il s'agit de flacons, quel est le nombre de comprimés dans chaque flacon
id_id: Jika botol, berapa banyak tablet yang ada di setiap botol
pt_pt: Se garrafas , quantos comprimidos são em cada garrafa

# NumIndigenous
source: Number of indigenous cases
fr_fr: Nombre de cas indigènes
id_id: Jumlah kasus asli
pt_pt: Número de casos de indígenas

# PcIntvNumFemalesTreated
source: # females treated
fr_fr: Nombre de femmes traitées
id_id: # perempuan yang diobati
pt_pt: Número de mulheres tratadas

source: Round number
fr_fr: Numéro de la tournée
id_id: Jumlah putaran
pt_pt: Número de voltas

# ImportSurveyWarning
source: Important note: Survey imports only work for surveys that take place in just one administrative unit at a time. If any of your surveys take place in more than one administrative unit at a time (for example, an Ecological Zone spanning multiple districts), those surveys need to be entered directly into the forms. They will not record properly if entered here in imports.
id_id: Catatan penting: Impor data survei hanya berfungsi apabila survei dilakukan di satu unit daerah administratif saja dalam satu waktu. Apabila survei yang anda lakukan terjadi di lebih satu unit daerah administratif dalam satu waktu (sebagai contoh, sebuah zona ekologi yang mencakup beberapa kabupaten), maka catatan survei tersebut harus dimasukkan langsung ke formulir. Data tersebut tidak akan tercatat dengan baik apabila dimasukkan ke dalam bagian impor.
pt_pt: Nota importante: As importações de pesquisa apenas funcionam para pesquisas que tenham lugar numa única unidade administrativa de cada vez. Se qualquer das pesquisas tiver lugar em mais do que uma unidade administrativa de cada vez (por exemplo, zona ecológica compreendendo muitos distritos) tais pesquisas necessitam de ser introduzidas directamente nos formulários. Não serão registados como deve ser se forem lançados aqui nas importações.

# STHMapSurSurNumberOfIndividualsPositiveTrichur
source: Number of individuals positive - Trichuris
fr_fr: Nombre de personnes positives - trichuris
id_id: Jumlah individu yang positif - Trichuris
pt_pt: Número de indivíduos positivos - Trichuris

# PcTrainUnknown
source: Unknown
id_id: Tidak diketahui
pt_pt: Desconhecido

# Sch2a
source: 2A Moderate prevalence (>1 and <30%) upon initial mapping by questionnaire
fr_fr: 2A Prévalence modérée (>1 et <30 %) suite à une cartographie initiale par questionnaire
id_id: 2A Prevalensi sedang (>1 dan <30%) pada saat pemetaan dengan kuesioner
pt_pt: 2A prevalência moderada ( > 1 e < 30 % ) mediante o mapeamento inicial através de um questionário

# PcIntvPartner
source: Partner
fr_fr: Partenaire
id_id: Mitra
pt_pt: parceiro

# Sch2b
source: 2B Moderate prevalence (≥10 and <50%) upon initial mapping by parasitological method
fr_fr: 2B Prévalence modérée (>10 et <50 %) suite à une cartographie initiale par questionnaire
id_id: 2B Prevalensi sedang (≥10 dan <50%) pada pemetaan awal dengan metode parasitologi
pt_pt: 2B prevalência moderada ( ≥ 10 e <50%) mediante o mapeamento inicial pelo método parasitológico

# RtiErrorMustMatchAll
source: Must match all units before continuing
id_id: Seluruh unit harus cocok sebelum dilanjutkan
pt_pt: Deve condizer com todas as unidades antes de continuar

# OnchoSurInfectivityRate
source: Infectivity rate
fr_fr: Taux d'infectivité
id_id: Angka infektivitas
pt_pt: taxa de infectividade

# STHMapSurSurNumberOfIndividualsExaminedHookwor
source: Number of individuals examined - Hookworm
fr_fr: Nombre de personnes examinées - ankylostome
id_id: Jumlah individu yang diperiksa - Cacing tambang
pt_pt: Número de indivíduos examinados - Ancilostomíase

# MenuCheckForUpdates
source: Check for updates...
fr_fr: Vérifier les mises à jour...
id_id: Periksa untuk pemutakhiran...
pt_pt: Verificar actualizações ...

# CmHasAnnualForum
source: Do you hold an annual forum or review meeting for the Overall NTD programme
fr_fr: Organisez-vous un forum annuel ou une revue de l'ensemble des activités de lutte contre les MTN ?
id_id: Apakah Anda mengadakan satu forum atau pertemuan review tahunan untuk program NTD keseluruhan
pt_pt: Existe um fórum anual ou encontro de revisão para o programa geral DTN

# NumFacilitiesProvidingAntibiotics
source: Number of first line health facilities providing antibiotics for Yaws
fr_fr: Nombre d'établissements de soins de santé primaire offrant des antibiotiques contre le pian.
id_id: Jumlah fasilitas kesehatan terdepan yang menyediakan pengobatan framboesia (Antibiotik)
pt_pt: Número de instalações de primeira linha de saúde que fornecem antibióticos para Bouba

# NumMbAdult
source: MB Adult Blister packs
fr_fr: Emballage-coque MB Adulte
id_id: Kemasan Blister MB Orang Dewasa
pt_pt: Pacotes de MB para Adulto

# Tra21
source: 1 Trichiasis surgery required (TT ≥0.1%)
fr_fr: 1 Chirurgie du trichiasis requise (TT ≥0,1 %)
id_id: 1 Bedah trichiasis diperlukan (TT ≥0.1%)
pt_pt: 1 Cirurgia Triquíase necessária ( TT ≥ 0,1 % )

# PcJrfForm
source: PC Joint Reporting Form
fr_fr: Formulaire de rapport commun de CP
id_id: Formulir Pelaporan Gabungan Pengobatan
pt_pt: Formulário de união de Relatórios de PC

# PercentTGambTRhod
source: % of both T gambiense & rhodesiense cases
fr_fr: % de cas T gambiense et T rhodesiense
id_id: % kedua kasus T gambiense & rhodesiense
pt_pt: % De ambos os casos gambiense T & rhodesiense T

# MustBeNumber
source: Must be a number
fr_fr: Doit être un chiffre
id_id: Harus berupa angka
pt_pt: Deve ser um número

source: Recent file:
fr_fr: Fichier récent :
id_id: Berkas terbaru:
pt_pt: Arquivo recente:

# GrowthRateHasBeenApplied
source: Growth rate has been applied, please click next to review and make changes or click finished if you are done updating this year's demography information.
fr_fr: Le taux de croissance a été pris en compte, veuillez cliquer sur Suivant pour vérifier et effectuer toute modification ou bien cliquez sur Fini si vous avez terminé de mettre à jour les données démographiques de cette année.
id_id: Angka pertumbuhan telah diterapkan, silakan klik selanjutnya untuk mengkaji dan membuat perubahan atau klik selesai jika Anda selesai memutakhirkan informasi demografi tahun ini.
pt_pt: A taxa de crescimento foi aplicada, por favor, clique em Avançar para revisar e fazer alterações ou clique em Concluído se tiver terminado de actualizar as informações demograficas deste ano.

# TraMapSurLevelOfAntibioticTreatmentRequi
source: Level of antibiotic treatment required
fr_fr: Niveau antibiothérapie requise
id_id: Tingkatan pengobatan antibiotik yang diperlukan
pt_pt: Nível de tratamento de antibiótico necessário

# RtiDistrict
source: District
id_id: Kabupaten
pt_pt: Distrito

# STHMapSurSurProportionOfHeavyIntensityOfInfecti
source: Number of heavy intensity of infection - Trichuris
fr_fr: Proportion d'une infection à forte intensité - trichuris
id_id: Jumlah dari infeksi intensitas tinggi - Trichuris
pt_pt: Número de infecções de grande intensidade por Trichuris

# SurSthMapping
source: Soil transmitted helminthiases Mapping
fr_fr: Cartographie des géohelminthiases
id_id: Pemetaan kecacingan yang ditularkan melalui tanah
pt_pt: mapeamento de helmintíases transmitida por solo

# TraMapSurTtInd
source: TT Indicator
id_id: Indikator TT
pt_pt: Indicador TT

# AgeRangeSac
source: Age range for SAC
fr_fr: Tranche d'âge pour les EAS
id_id: Rentang usia anak sekolah
pt_pt: Faixa etária para SAC

# SAETimeoftreatment
source: Time of treatment
fr_fr: Heure de traitement
id_id: Waktu pengobatan
pt_pt: Tempo de tratamento

# DDOnchoPopulationLivingInTheDistrictsTha
source: Population living in the districts that achieved criteria for stopping PC
fr_fr: Population vivant dans des districts ayant remplis les critères d'arrêt de TDM
id_id: Populasi yang tinggal di kabupaten/kota yang mencapai kriteria untuk menghentikan pengobatan
pt_pt: População que vive nos distritos que alcançaram os critérios para impedir PC

# RedistrictingMergeDesc
source: Merged from {0} on {1}
id_id: Disatukan dari {0} menjadi {1}
pt_pt: Combinado de {0} sobre {1}

# SCMExpiredDrugs
source: Quantity of expired drugs
fr_fr: Médicaments périmés
id_id: Obat-obatan kedaluarsa
pt_pt: vencidos

# PcIntvSthPsacEpiCoverage
source: STH PSAC Epi coverage
id_id: STH total cakupan Epidemiologis anak usia pra-sekolah
pt_pt: STH cobertura epidemiológica de PSAC

# Sth10
source: 10 Low prevalence (≥1 and <10%) upon evaluation
fr_fr: 10 Faible prévalence (≥1 et <10 %) suite à l'évaluation
id_id: 20 Prevalensi rendah (≥1 dan <10%) pada saat evaluasi
pt_pt: 10 prevalência Baixa ( ≥ 1 e <10%) mediante avaliação

# PcIntvMalesTreatedProportion
source: Males treated proportion
fr_fr: Proportion des hommes traités
id_id: Proporsi laki-laki yang diobati
pt_pt: Proporção de homens tratados

source: Not Saved
fr_fr: Non sauvegardé
id_id: Tidak Tersimpan
pt_pt: Não salvo

source: Add new location >
fr_fr: Ajouter une nouvelle
id_id: Tambah lokasi baru>
pt_pt: Adicionar nova localização >

# DDOnchoYearPcStarted
source: Year PC started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que começou a PC

# AdminLevel1
source: Admin level I
fr_fr: Niveau admin I
id_id: Daerah tingkat I
pt_pt: Nível Administrativo I

source: Download import file
fr_fr: Télécharger le fichier d'importation
id_id: Unduh berkas impor
pt_pt: Baixar o arquivo de importação

# STHMapSurSurPerPositiveTrichuris
source: % positive - Trichuris
fr_fr: % positifs - trichuris
id_id: % positif - Trichuris
pt_pt: % Positivo - Trichuris

source: Leprosy Intervention
fr_fr: Intervention contre la lèpre
id_id: Intervensi Kusta
pt_pt: Intervenção da Lepra

# FENpbpPartnersCurrentForEComponents
source: NPBP partners (current) for E components
fr_fr: Partenaires NPBP (actuels) pour les volets CE
id_id: Mitra NPBP (saat ini) untuk komponen E
pt_pt: Parceiros NPBP ( actuais ) para componentes E

source: Number
fr_fr: Nombre
id_id: Nomor
pt_pt: Número

source: Custom indicator name
fr_fr: Nom de l'indicateur personnalisé
id_id: Ubahsuai nama indikator
pt_pt: Nome de indicador personalizado

# SAEDateoftreatment
source: Date of treatment
fr_fr: Date de traitement
id_id: Tanggal pengobatan
pt_pt: Data de tratamento

# PcIntvProgramCoverage
source: Program coverage
fr_fr: Couverture programmatique
id_id: Cakupan program
pt_pt: A cobertura do programa

# EndM
source: M - Not mapped
fr_fr: M - Non cartographié
id_id: M - Tidak dipetakan
pt_pt: M - Não mapeado

# TASTasObjective
source: TAS objective
fr_fr: Objectif de l'EET
id_id: Tujuan TAS
pt_pt: objectivo TAS

# SAEIfthiswasnotthefirsttreatmentwiththisdrugcircumstancesofpasttreatments
source: If this was not the first treatment with this drug, circumstances of past treatment(s)
fr_fr: S'il ne s'agit pas du premier traitement, circonstances du(des) traitement(s) précédent(s)
id_id: Jika ini bukan kali pertama pengobatan dengan obat ini, keadaan pengobatan(-pengobatan) terdahulu
pt_pt: Se este não foi o primeiro tratamento com este medicamento , as circunstâncias do tratamento passado (s)

# SCMDateOfInventory
source: Date of inventory
fr_fr: Date de l'inventaire
id_id: Tanggal inventaris
pt_pt: Data de inventário

# TasEstimatedNonResponseRate
source: Estimated non-response rate
id_id: Perkiraan tingkat non-respon
pt_pt: Taxa estimada de não resposta

# NumEligibleMalesTreated
source: # Eligible males treated
fr_fr: Nombre d'hommes éligibles traités
id_id: # Sasaran Laki-laki yang diobati
pt_pt: Número de Homens elegíveis tratados

# OnchoSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# NumEndemicVillageWater
source: Number of endemic villages provided with water filters
fr_fr: Nombre de villages endémiques équipés de filtres d'eau
id_id: Jumlah desa endemis yang diberi saringan air
pt_pt: Número de aldeias endêmicas abastecidas com filtros de água

# Tra5
source: 5 High prevalence (TF ≥30%)
fr_fr: 5 Forte prévalence (TF ≥30 %)
id_id: 5 Prevalensi tinggi (TF ≥30%)
pt_pt: 5 prevalência alta (TF ≥ 30%)

# DDLFNumPcRoundsYearRecommendedByWhoGuid
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran/tahun pengobatan yang direkomendasikan oleh pedoman WHO
pt_pt: N˚ de voltas/ano de PC recomendadas por diretrizes da OMS

# MenuViewHelp
source: View Help...
fr_fr: Afficher l'aide...
id_id: Lihat Bantuan...
pt_pt: Ver Ajuda ...

# TraSurAgeGroupSurveyed
source: Age group surveyed
fr_fr: Tranche d'âge interrogée
id_id: Kelompok usia disurvei
pt_pt: Faixa etária pesquisada

# SchNs
source: NS Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS Não mapeado , mas não suspeito

# TotalCasesContacted
source: Total number of cases and contacts to be treated
fr_fr: Nombre total de cas et de contacts à traiter
id_id: Jumlah total kasus dan kontak untuk diobati
pt_pt: Número total de casos e contactos a serem tratados

# NumVillagesScreenedCm
source: Number of villages screened during the year
fr_fr: Nombre de villages visités au cours de l'année
id_id: Jumlah desa yang ditapis selama setahun
pt_pt: Número de aldeias selecionadas durante o ano

source: Level name
fr_fr: Nom du niveau
id_id: Nama tingkat
pt_pt: Nome nível

# STHMapSurSurNumberOfIndividualsPositiveAscaris
source: Number of individuals positive - Ascaris
fr_fr: Nombre de personnes positives - ascaris
id_id: Jumlah individu yang positif - Ascaris
pt_pt: Número de indivíduos positivos - Ascaris

source: Yes/No
fr_fr: Oui/Non
id_id: Ya/Tidak
pt_pt: Sim / Não

# DrugIvmPzq
source: IVM and PZQ
fr_fr: IVM et PZQ
id_id: IVM dan PZQ
pt_pt: IVM e PZQ

# DDLFMonthOfPlannedTas
source: Month of planned TAS
fr_fr: Mois prévu pour de l'enquête visant à évaluer la transmission de la Filariose Lymphatique (TAS)
id_id: Bulan TAS yang direncanakan
pt_pt: Mês do TAS planeado

# Tra2M
source: M Not yet mapped
fr_fr: M - Non cartographié
id_id: M Belum dipetakan
pt_pt: M ainda não mapeado

# SCHSurDateOfTheFirstRoundOfPcYear
source: Date of the first round of PC (year)
fr_fr: Date de la première tournée de la CP (année)
id_id: Tanggal putaran pertama pengobatan (tahun)
pt_pt: Data da primeira rodada do PC ( ano)

# TraMapSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

# STHMapSurSurProportionOfHeavyIntensityOfInAS
source: Number of heavy intensity of infection - Ascaris
fr_fr: Proportion d'une infection à forte intensité - ascaris
id_id: Jumlah dari infeksi intensitas tinggi - Ascaris
pt_pt: Número de infecções de grande intensidade por Ascaris

# STHMapSurSurProportionOfModerateIntensityOfInHook
source: Number of moderate intensity of infection- Hookworm
fr_fr: Proportion d'une infection à intensité moyenne - ankylostome
id_id: Jumlah dari infeksi intensitas sedang - cacing tambang
pt_pt: Número de infecções de intensidade moderada por Hookworm

# CmHasMosw
source: Ministry of Social Welfare
fr_fr: Ministère des Affaires sociales
id_id: Kementerian Kesejahteraan Sosial
pt_pt: Ministério da Acção Social

source: Indicator value
fr_fr: Valeur de l'indicateur
id_id: Nilai indikator
pt_pt: valor do indicador

# UpdateExecute
source: Run Update
id_id: Jalankan Pemutakhiran
pt_pt: Executar actualização

source: Updating
fr_fr: Mise à jour
id_id: Memutakhirkan
pt_pt: Actualização

# TSConsumablesForSurgery
source: Consumables for surgery
fr_fr: Consommables pour la chirurgie
id_id: Bahan habis pakai untuk bedah
pt_pt: Consumíveis para cirurgia

# TriTrainingHealthWorker
source: Health worker
id_id: Petugas kesehatan
pt_pt: Trabalhador de saúde

# OnchoSurRiver
source: Name of river
fr_fr: Nom de la rivière
id_id: Nama sungai
pt_pt: Nome do rio

# DDLFHighRiskAdultsAtRisk
source: Adults at-risk
fr_fr: Adultes à haut risque à risque
id_id: Orang dewasa beresiko tinggi
pt_pt: Adultos em situação de risco
