Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# SurOnchoAssesments
source: Onchocerciasis (River blindness) Assessment
fr_fr: Évaluation de l'onchocercose
id_id: Penilaian Onchocerciasis (Kebutaan sungai)
pt_pt: Avalição Oncocercose ( cegueira )

source: Disease Distribution
fr_fr: Distribution de la maladie
id_id: Distribusi Penyakit
pt_pt: Distribuição da Doença

# RtiTaskForceNoInternet
source: An internet connection was not found. Please connect to the internet and try again, or check the box to skip reconciling your administrative units.
id_id: Hubungan internet tidak ada. Silahkan mengaktifkan internet dan coba lagi, atau beri tanda pada kotak untuk melewatkan proses rekonsiliasi unit daerah administratif
pt_pt: Não se encontrou ligação a internet. Queira conectar na internet e tente outra vez ou reverifique a caixa para saltar a reconciliação das suas unidades administrativas

# NumTreatedOncho
source: Of total, treated for oncho
fr_fr: Du total, nombre traités pour l'onchocercose
id_id: Dari total, diobati untuk oncho
pt_pt: Do total , tratada para Oncho

source: Save
fr_fr: Sauvegarder
id_id: Simpan
pt_pt: salvar

# TASActualNonResponseRateTotal
source: Actual non-response rate - total
fr_fr: Taux de non-réponse actuel - total
id_id: Angka non-respon aktual - Total
pt_pt: Taxa real de não resposta - Total

# AuditCreated
source: Created
fr_fr: Créé
id_id: Dibuat
pt_pt: Criado

# TraMapSurNumberOfIndividualsWithClTI
source: Number of individuals with clinical sign - TI
fr_fr: Nombre de personnes présentant un signe clinique - TI
id_id: Jumlah individu dengan tanda klinis - TI
pt_pt: Número de indivíduos com sinais clínicos - TI

# DetectRate100kLeish
source: Detection rate per 100,000
fr_fr: Taux de détection par 100 000
id_id: Angka deteksi per 100.000
pt_pt: Taxa de detecção por 100.000

source: Report options
fr_fr: Options de rapport
id_id: Opsi laporan
pt_pt: Opções de relatório

# RtiYearOfWorkbook
source: Year of workbook
id_id: Tahun dari lembar kerja
pt_pt: Ano de diário de trabalho

# MenuSettings2
source: Settings
fr_fr: Paramètres
id_id: Pengaturan
pt_pt: Configurações

# MenuReports
source: Reports
fr_fr: Rapports
id_id: Laporan
pt_pt: Relatórios

# MonitoringTraining
source: Monitoring and Training
fr_fr: Suivi et formation
id_id: Pengawasan dan Pelatihan
pt_pt: Monitoramento e Formação

# OnchoSurFliesDissected
source: Number of flies dissected
fr_fr: Nombre de simulies disséquées
id_id: Jumlah lalat yang dibedah
pt_pt: Número de moscas dissecadas

# TraSurNumberOfIndividualsExaminedCo
source: Number of individuals examined - CO
fr_fr: Nombre de personnes examinées - OC
id_id: Jumlah individu yang diperiksa - CO
pt_pt: Número de indivíduos examinados - CO

# ImportNoDataError
source: The file was an incorrect format or had no data
fr_fr: Format de fichier invalide ou aucunes données dans le fichier
id_id: Berkas dalam format yang salah atau tidak memiliki data
pt_pt: O arquivo era um formato incorreto ou não tinha dados

# NumPopSurveyedCm
source: Number of population in surveyed villages or communities - Adult and children (under 15 years old), male and female
fr_fr: Nombre de personnes dans les villages ou communautés ayant fait l'objet d'une enquête - Adultes et enfants (moins de 15 ans), sexe masculin et féminin
id_id: Jumlah populasi di desa atau masyarakat yang disurvei - Orang dewasa dan anak-anak (di bawah usia 15 tahun), laki-laki dan perempuan
pt_pt: Número de população em aldeias ou comunidades pesquisadas - adultos e crianças ( menores de 15 anos) , homens e mulheres

source: Super district
id_id: Distrik Super
pt_pt: Super Distrito

# SCMDrug
source: Drug
fr_fr: Médicament
id_id: Obat
pt_pt: medicamentos

# PcTrainNewOrRefresh
source: New or Refresher
id_id: Baru atau Penyegaran
pt_pt: Novo ou recente

# TriTrainingSurgeonName
source: Name of TT Surgeon (the 2 indicators below should be associated with the surgeon name)
id_id: Nama dari Ahli Bedah TT ( ke dua indikasi di bawah harus berhubungan dengan nama ahli bedah)
pt_pt: Nome do cirurgião TT (os 2 indicadores a seguir devem estar associados ao nome do cirurgião)

source: PCs targeted
fr_fr: CP ciblées
id_id: Pengobatan yang dijadikan sasaran
pt_pt: PCs direcionados

source: Passive
fr_fr: Passif
id_id: Pasif
pt_pt: Passivo

# SaeDeath
source: Death
fr_fr: Décès
id_id: Kematian
pt_pt: Morte

# DDOnchoNumPcRoundsYearRecommendedByWhoG
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran/tahun pengobatan yang direkomendasikan oleh pedoman WHO
pt_pt: N˚ de voltas/ano de PC recomendadas por diretrizes da OMS

source: Survey name
fr_fr: Nom de l'enquête
id_id: Nama survei
pt_pt: nome da pesquisa

# EditLink
source: Edit...
fr_fr: Modifier...
pt_pt: Editar...

# SaeMale
source: Male
fr_fr: Masculin
id_id: Laki-laki
pt_pt: Homem

# RtiMatchLevel
source: Match your units with the RTI system: {0}
fr_fr: Match your units with the Task Force system: {0}
id_id: Cocokan nama unit-unit anda dengan sistem RTI: {0}
pt_pt: Confrontar unidades com o sistema RTI: {0}

# TSNationalPolicyArePrimaryHealthCarPh
source: National policy: Are Primary Health Care (PHC) workers trained to identify TT?
fr_fr: Politique nationale : Les agents de soins de santé primaires (SSP) sont-ils formés afin d'identifier le TT ?
id_id: Kebijakan nasional: Apakah pekerja Petugas Kesehatan Dasar (PHC) dilatih untuk mengidentifikasi TT?
pt_pt: Política nacional : Estão formados os trabalhadores de cuidados básicos de Saúde (PHC) para identificar TT?

# SurImpactSurvey
source: Trachoma Impact Survey
fr_fr: Étude d'impact sur le trachome
id_id: Survei Dampak Trachoma
pt_pt: Pesquisa de Impacto do Tracoma

# SplitMergeConfirmReview
source: All demography, disease distributions, surveys, interventions, process indicators and SAEs data have been combined into the new administrative unit. Please click "Next" to review and make changes or "Finish" if done.
fr_fr: Toutes les données démographiques, de distribution de la maladie, d'enquêtes, d'interventions, d'EIG et les indicateurs du processus ont été combinés dans la nouvelle unité administrative. Veuillez cliquez sur « Suivant » pour examiner et modifier les données ou bien sur « Fini » si vous avez terminé.
id_id: Semua demografi, distribusi penyakit, survei, intervensi, indikator proses dan data SAE telah digabungkan ke dalam unit administratif baru. Silakan klik "Selanjutnya" untuk mengkaji ulang dan membuat perubahan atau "Selesai" jika selesai.
pt_pt: Todas as demografias, distribuições de doenças, pesquisas, intervenções, indicadores de processo e dados PEA foram combinados para a nova unidade administrativa . Por favor, clique em " Próximo" para revisar e fazer alterações ou "Concluído" se feito .

# TotalNumChildNewCases
source: Total number of children among new cases
fr_fr: Nombre total d'enfants parmi les nouveaux cas
id_id: Jumlah total anak-anak di antara kasus baru
pt_pt: Número total de crianças entre os casos novos

# TraSurNumberOfIndividualsExaminedTi
source: Number of individuals examined - TI
fr_fr: Nombre de personnes examinées - TI
id_id: Jumlah individu yang diperiksa - TI
pt_pt: Número de indivíduos examinados - TI

# PcIntvNumberOfTreatmentRoundsPlannedForTheYear
source: Number of treatment rounds planned for the year
fr_fr: Nombre de tournées de traitement prévues pour l'année
id_id: Jumlah putaran pengobatan yang direncanakan selama setahun
pt_pt: Número de voltas de tratamento previstas para o ano

# TraMapSurNumberOfIndividualsWithClTS
source: Number of individuals with clinical sign - TS
fr_fr: Nombre de personnes présentant un signe clinique - TS
id_id: Jumlah individu dengan tanda klinis - TS
pt_pt: Número de indivíduos com sinais clínicos - TS

# STHMapSurSurSiteNames
source: Site name(s)
fr_fr: Nom(s) du site
id_id: Nama(-nama) desa
pt_pt: Nome do local (s)

# NumLabClCases
source: Number of lab confirmed CL cases
fr_fr: Nombre de cas de LC confirmés
id_id: Jumlah kasus CL yang dikonfirmasi lab
pt_pt: Número de casos confirmados laboratório de CL

# CmGwHasPlan
source: Guinea worm
fr_fr: Maladie du ver de Guinée
id_id: Cacing Guinea
pt_pt: verme da Guiné

# EzName
source: Ecological zone description, if applicable
fr_fr: Nom de la zone écologique
id_id: Nama Zona Ekologi
pt_pt: Descrição da zona ecológica, sendo o caso

# CmContactPost
source: Post
fr_fr: Poste
id_id: Jabatan
pt_pt: Cargo

# TrainingDrugPackages
source: Drugs package(s) included in training
id_id: Paket obat-obatan yang diberikan pada saat pelatihan
pt_pt: Pacote de medicamentos (s) incluído na formação

# SCMTimePeriodForInventory
source: Time period for inventory
fr_fr: Période de l'inventaire
id_id: Jangka waktu untuk inventaris
pt_pt: Prazo para inventário

# DDTraLevelRecWho
source: Level of implementation recommended based on WHO guidelines (district or sub-district)
id_id: Tingkat penerapan yang di rekomendasikan berdasar panduan WHO (Kabupaten atau Kecamatan)
pt_pt: Nível de implementação recomendado com base em normas da OMS (distritais ou sub-distritais)

# AdminLevelType
source: Administrative Level Type
fr_fr: Type de niveau administratif
id_id: Jenis tingkat daerah administratif
pt_pt: Tipo de nível Administrativo

# MbCasesRegisteredMdtEnd
source: Prevalence (cases registered for MDT) at the end of the year
fr_fr: Prévalence (cas inscrits pour une PCT) à la fin de l'année
id_id: Prevalensi (kasus terdaftar untuk MDT) di akhir tahun
pt_pt: Prevalência (casos registados para MDT) no final do ano

# CmContactEmail
source: Email address
fr_fr: Adresse électronique
id_id: Alamat email
pt_pt: Endereço de email

# AboutDisclaimer
source: The Integrated NTD Database was developed by RTI International under the ENVISION project with funding from the United States Agency for International Development in collaboration with the World Health Organization (WHO) and its regional offices (AFR, SEAR, WPR), the African Programme for Onchocerciasis Control and the Centre for Neglected Tropical Diseases. The Integrated NTD Database was developed by Iota Ink: Jennifer Einberg, Project Manager; Eric Olson, Developer; Jennifer Fox, Graphic Designer; Nick Cherf, QA Specialist; Michelle Fellows, Technical Writer
id_id: Data Dasar NTD Terpadu dikembangkan oleh RTI Internasional melalui proyek ENVISION dengan dukungan dana dari Lembaga Amerika Serikat untuk pembangunan International (the United States Agency for International Development) bekerjasama dengan Badan Kesehatan Dunia (WHO) dan kantor-kantor regional nya (AFR, SEAR, WPR), Program Pengendalian Onchocerciasis Afrika, dan lembaga Pusat untuk Penyakit Tropis yang Terabaikan. Data Dasar NTD Terpadu ini dikembangkan oleh Iota Ink: Jennifer Einberg, Pimpinan Proyek: Eric Olson, Pengembang: Jennifer Fox, Desain Grafis; Nick Cherf, Spesialis Penjamin Kualitas; Michelle Fellows, Penulis Teknis;
pt_pt: A base de dados integrada das DTN foi criada pela RTI Internacional ao abrigo do projecto ENVISION com o financiamento da Agência Americana para o Desenvolvimento Internacional em colaboração com a Organização Mundial de Saúde (OMS) e respectivas representações regionais (AFR, SEAR, WPR), e com o Programa Africano para o Controlo de Oncocercíases e o Centro das Doenças Tropicais Negligenciadas. A base de dados integrada das DTN foi criada pela Iota Ink: Jennifer Einberg, Gestora do Projecto; Eric Olson, Concepção; Jennifer Fox, Desenho Gráfico; Nick Cherf, Especialista QA; Michelle Fellows, Redactora Técnica. Sobre a base de dados integrada das DTN

# STHSurProportionOfHeavyIntensityOfAsc
source: Number of heavy intensity of infection - Ascaris
fr_fr: Proportion d'une infection à forte intensité - ascaris
id_id: Jumlah dari infeksi intensitas tinggi - Ascaris
pt_pt: Número de infecções de grande intensidade por Ascaris

# RedistLevel
source: Administrative level
id_id: Tingkat daerah Administratif
pt_pt: Nível administrativo

source: Is Required
fr_fr: est requis
id_id: Apakah diperlukan
pt_pt: é necessária

# SaeTetracycline
source: Tetracycline
fr_fr: Tétracycline
id_id: Tetrasiklin
pt_pt: Tetraciclina

# RedistEventDate
source: Redistricting event date
pt_pt: Date redistricting documented in database

source: Create copy of error log file.
id_id: Buat salinan kesalahan log berkas.
pt_pt: Criar cópia do arquivo para registo de ​​erro.

# LFSurCommunityMfLoad
source: Community MF Load
fr_fr: Charge microfilarienne communautaire
id_id: Beban MF Masyarakat
pt_pt: Carga de MF na comunidade

# EndDateMda
source: End date of MDA
fr_fr: Date de fin du TDM
id_id: Tanggal POMP berakhir
pt_pt: Data de término da MDA

# SAEWashospitalizationrequired
source: Was hospitalization required?
fr_fr: Une hospitalisation a-t-elle été nécessaire ?
id_id: Apakah harus rawat inap?
pt_pt: Foi necessária internação hospitalar ?

source: School
fr_fr: École
id_id: Sekolah
pt_pt: escola

# SurveyCopiedMessage
source: Because this mapping survey also serves as a sentinel site survey, it has also been added as a Sentinel/Spot Check Site survey. Any edits made in one form are not automatically duplicated in the other. If you edit one, you should edit both the Mapping and the Sentinel/Spot check Site survey forms for this particular site.
fr_fr: Comme cette enquête de cartographie sert également d'enquête de site sentinelle, elle a été ajoutée en tant qu'enquête de site sentinelle/de vérification ponctuelle du site. Toute modification effectuée sur un formulaire n'est pas automatiquement reproduite sur un autre. Si vous modifiez un formulaire, vous devriez modifier à la fois les formulaires d'enquête de cartographie et de vérification ponctuelle du site sentinelle pour ce site particulier.
id_id: Karena survei pemetaan ini juga berfungsi sebagai survei desa sentinel, maka survei ini telah ditambahkan sebagai survei desa Sentinel/spot check. Semua edit yang dibuat dalam satu format tidak otomatis diduplikasi ke format lainnya. Jika Anda melakukan edit di salah satu survei, Anda harus mengedit kedua Pemetaan dan pada formulir survei Sentinel/spot check untuk desa termaksud.
pt_pt: Porque essa pesquisa de mapeamento também serve como uma pesquisa do local sentinela, também foi adicionado como uma pesquisa do local de observação/ sentinela. As edições feitas em um formulário não são duplicadas automaticamente no outro . Se editar um, você deve editar tanto o Mapeamento e os formularios de pesquisa do local de observação/ sentinela para este local em particular.

# PcIntvSthEpiCoverage
source: STH total Epi coverage
id_id: STH total cakupan Epidemiologis
pt_pt: STH cobertura epidemiológica total

# SplitConfirmReview
source: All other data has been distributed between the new administrative units. Please click "Next" to review and make changes.
fr_fr: Toutes les autres données ont été réparties entre les nouvelles unités administratives. Veuillez cliquez sur « Suivant » pour examiner et modifier les données ou bien sur « Fini » si vous avez terminé.
id_id: Semua data lainnya telah didistribusikan di antara unit administratif baru. Silakan klik "Selanjutnya" untuk mengkaji ulang dan membuat perubahan atau "Selesai" jika selesai.
pt_pt: Todos os outros dados foram distribuídos entre as novas unidades administrativas. Clique "Next" para rever e efectuar alterações

source: Choose your language
fr_fr: Choisissez votre langue
id_id: Pilih bahasa Anda
pt_pt: Escolher idioma

# TASCutoffFail
source: Above treatment threshold - fail
id_id: Di atas ambang batas pengobatan - gagal
pt_pt: Acima do limiar do tratamento - falha

# TASTasActualTimelineAndResourcesStartDat
source: TAS Actual Timeline and Resources - Start date
fr_fr: Échéancier et ressources de l'EET - Date de début
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - Tanggal mulai
pt_pt: Cronograma e Recursos TAS - Data de início

# OnchoSurEntAbr
source: Annual Biting Rates (ABR)
id_id: Angka gigitan setiap tahun (ABR)
pt_pt: Taxa Anual de Aderência (ABR)

# RtiTabSth
source: STH
pt_pt: HTS

# DDOnchoPopulationAtRisk
source: Population at-risk
fr_fr: Population à risque
id_id: Populasi beresiko
pt_pt: População em risco

# STHMapSurSurNumberOfIndividualsExaminedTrichur
source: Number of individuals examined - Trichuris
fr_fr: Nombre de personnes examinées - trichuris
id_id: Jumlah individu yang diperiksa - Trichuris
pt_pt: Número de indivíduos examinados - Trichuris

# RedistOrigName
source: Original administrative unit name
id_id: Nama asli unit daerah administratif
pt_pt: Designação original da unidade administrativa

# CureRateStage1
source: Cure rate of HAT cases at stage 1
fr_fr: Taux de guérison des cas de THA au stage 1
id_id: Angka kesembuhan dari kasus HAT tahap 1
pt_pt: Taxa de cura de casos de HAT na fase 1

# Sth0
source: 0 Not endemic
fr_fr: 0 Non endémique
id_id: 0 Tidak endemis di atas ambang batas pengobatan
pt_pt: 0 não endêmica

# SAENormalRangeHigh
source: Normal Range (High)
fr_fr: Fourchette normale (élevé)
id_id: Rentang Normal (Tinggi)
pt_pt: Faixa normal ( alta )

# OnchoSurIfTestTypeIsNpPerNod
source: If test type is nodule palpation, dermatological morbidity - % of individuals with nodules (onchocercomas)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de nodules (onchocercomas)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan nodul (onchocercomas)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com nódulos ( onchocercomas )

# LFSurCount
source: Count
fr_fr: Nombre
id_id: Hitung
pt_pt: Contar

# PopSac
source: SAC population
fr_fr: Nombre d'EAS
id_id: Populasi anak usia sekolah
pt_pt: população SAC

source: Review and confirm
fr_fr: Examiner et confirmer
id_id: Review dan konfirmasi
pt_pt: Reveja e confirme

# TASTasActualTimelineAndResourcesActualCo
source: TAS Actual Timeline and Resources - Actual cost
fr_fr: Échéancier et ressources de l'EET - Coût actuel
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - biaya aktual
pt_pt: Cronograma e Recursos TAS - O custo real

# SCHSurSurveyTiming
source: Survey timing
fr_fr: Période de l'enquête
id_id: Waktu survei
pt_pt: calendário dos trabalhos

# TraSurNumberOfIndividualsExaminedTt
source: Number of individuals examined - TT
fr_fr: Nombre de personnes examinées - TT
id_id: Jumlah individu yang diperiksa - TT
pt_pt: Número de indivíduos examinados - TT

source: Import Complete
fr_fr: Importation terminée
id_id: Impor Selesai
pt_pt: Importação completa

# PcIntvNumSeriousAdverseEventsReported
source: # Serious adverse events reported
fr_fr: Nombre d'événements indésirables graves signalés
id_id: # kejadian ikutan serius yang dilaporkan
pt_pt: Número de eventos graves adversos relatados

source: Combined
fr_fr: Combiné
id_id: Digabung
pt_pt: Combinado

# PercentTRhod
source: % only T rhodesiense cases
fr_fr: % de cas T rhodesiense uniquement
id_id: % kasus hanya T rhodesiense
pt_pt: % de Casos T somente rhodesiense

# TraMapSurActiveTrachomaIndicator
source: Active Trachoma Indicator
id_id: Indikator Trachoma Aktif
pt_pt: Indiccador activo do tracoma

# PostMDAII
source: Post-MDA surveillance 2
id_id: Pengawasan pasca POMP 2
pt_pt: vigilância Pós- MDA 2

# PatientsCompletedTreatment
source: Patients having completed treatment during the year
fr_fr: Patients ayant terminé un traitement au cours de l'année
id_id: Pasien yang telah menyelesaikan pengobatan selama setahun
pt_pt: Pacientes tendo completado o tratamento durante o ano

# CmHasUni
source: University or Academic Institutions
fr_fr: Université ou institutions académiques
id_id: Universitas atau Lembaga Akademik
pt_pt: Universidades ou InsInstituições académicas

# AuditUpdated
source: Updated
fr_fr: Mis à jour
id_id: Dimutakhirkan
pt_pt: actualizado

# Oncho100
source: 100 Achieved stopping MDA criteria
fr_fr: 100 - A atteint les critères d'arrêt du TDM
id_id: 100 Mencapai kriteria menghentikan POMP
pt_pt: 100 - Critérios alcançados para parar o MDA

source: Date
id_id: Tanggal
pt_pt: Data

# MoW
source: Ministry of Water
fr_fr: Ministère des Eaux
id_id: Kementerian Pengairan
pt_pt: Ministério da Água

# SAEDoseadministered
source: Dose administered
fr_fr: Dose administrée
id_id: Dosis yang diberikan
pt_pt: Dose administrada

# ImportListsSelect
source: Please select the values necessary for this import
id_id: Silakan pilih verifikasi yang penting untuk impor ini
pt_pt: Selecione os valores necessários para esta importação

# PcIntvRoundNumber
source: Round number
fr_fr: Numéro de la tournée
id_id: Jumlah putaran
pt_pt: Número de voltas

# OnchoSurNumberOfIndividualsExamined
source: Number of individuals examined
fr_fr: Nombre de personnes examinées
id_id: Jumlah individu yang diperiksa
pt_pt: Número de indivíduos examinados

# STHMapSurSurPerPositiveHookworm
source: % positive - Hookworm
fr_fr: % positifs - ankylostome
id_id: % positif - Cacing tambang
pt_pt: % Positivo - Hookworm

# LFMapSurNumberOfCasesOfLymphoedema
source: Number of individuals positive for Lymphoedema
fr_fr: Nombre de cas de lymphœdèmes
id_id: Jumlah kasus limfodema
pt_pt: Número de indivíduos Linfoedema positivos

source: Other
fr_fr: Autre
id_id: Lainnya
pt_pt: outro

source: Severe adverse effects
fr_fr: Effets indésirables graves
id_id: Kejadian ikutan serius
pt_pt: Efeitos adversos graves

# SchistoM
source: M Not mapped
fr_fr: M - Non cartographié
id_id: M Tidak dipetakan
pt_pt: M Não mapeado

# STHMapSurSurPerPositiveOverall
source: % positive - Overall
fr_fr: % positifs - ensemble
id_id: % positif - total
pt_pt: % Positivo - geral

# TrichiasisSurgeryGoal
source: Ultimate intervention goal for trichiasis surgery
fr_fr: Objectif ultime d'intervention pour la chirurgie du trichiasis
id_id: Tujuan intervensi akhir untuk bedah trichiasis
pt_pt: Meta intervenção final para cirurgia triquíase

# IndSentinelSiteLng
source: Sentinel site longitude
fr_fr: Longitude du site sentinelle
id_id: Bujur desa sentinel
pt_pt: Longitude do local sentinela

# EndemicityTbv
source: Endemicity to be verified
fr_fr: Endémicité à vérifier
id_id: Endemisitas untuk diverifikasi
pt_pt: Endemicidade a ser verificada

source: District
id_id: Kabupaten/kota
pt_pt: Distrito

# CmHasNtdReviewMeetings
source: Do you hold Periodic review meetings on NTDs
fr_fr: Organisez-vous des réunions périodiques de revue sur les MTN ?
id_id: Apakah Anda mengadakan pertemuan review tentang NTD secara berkala?
pt_pt: Existem reuniões de avaliação periódicas sobre DTNs

# JrfEndemicNoPc
source: Endemic but PC is not required
fr_fr: Endémique mais aucune CP requise
id_id: Endemis tetapi tidak membutuhkan obat
pt_pt: Endêmicos, mas não é necessária a PC

# SCHMapSurEndemity
source: Endemicity
fr_fr: Endémicité
id_id: Endemitas
pt_pt: Endemicidade

# DDSchistoPopulationLivingInTheDistrictsT
source: Population living in the districts that achieved criteria for stopping PC
fr_fr: Population vivant dans des districts ayant remplis les critères d'arrêt de TDM
id_id: Populasi yang tinggal di kabupaten/kota yang mencapai kriteria untuk menghentikan pengobatan
pt_pt: População que vive nos distritos que alcançaram os critérios para impedir PC

# SCHSurProportionOfHeavyIntensityUrinaryS
source: Number of heavy intensity urinary schistosomal infections
fr_fr: Proportion de la schistosomiase urinaire à forte densité
id_id: Jumlah dari infeksi saluran kemih schistosomal intensitas tinggi
pt_pt: Número de infecções chistosómicas urinárias de grande intensidade

# DDSTHHighRiskAdultsAtRisk
source: High-risk adults at-risk
fr_fr: Adultes à haut risque à risque
id_id: Orang dewasa beresiko tinggi
pt_pt: Adultos em situação de risco
