Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# IntvDrpNa
source: N/A
fr_fr: N/D
pt_pt: N/D

# TraSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

# MenuIntv
source: Interventions...
id_id: Intervensi...
pt_pt: Intervenções ...

# MfCount
source: Count
fr_fr: Nombre
id_id: Hitung
pt_pt: Contar

# Chagas
source: Chagas disease
fr_fr: Maladie de Chagas
id_id: Penyakit Chagas
pt_pt: Doença de Chagas

# SCMUsedDistributed
source: Quantity used/distributed
fr_fr: Utilisé/Distribué
id_id: Digunakan/didistribusikan
pt_pt: Usado / distribuído

# DDLFPopulationLivingInTheDistrictsThatAc
source: Population living in the districts that achieved criteria for stopping PC
fr_fr: Population vivant dans des districts ayant remplis les critères d'arrêt de TDM
id_id: Populasi yang tinggal di kabupaten/kota yang mencapai kriteria untuk menghentikan pengobatan
pt_pt: População que vive nos distritos que alcançaram os critérios para impedir PC

# SchPending
source: Pending Awaiting evaluation implementation/results
fr_fr: En suspens - En attente de la mise en œuvre/des résultats de l'évaluation
id_id: Ditunda Menunggu implementasi/hasil evaluasi
pt_pt: pendente aguardando avaliação de implementação / resultados

# SaeYes
source: Yes
fr_fr: Oui
id_id: Ya
pt_pt: Sim

source: Treatment Report
fr_fr: Rapport de traitement
id_id: Laporan Pengobatan
pt_pt: Relatório de Tratamento

# ImportRecordsDontMatch
source: Import records don't match expected count. Expected {0}, actual {1}.
fr_fr: Les données importées ne correspondent pas au total escompté. Escompté {0}, actuel {1}.
id_id: Catatan impor tidak sesuai dengan hitungan yang diharapkan. Diharapkan {0}, sebenarnya {1}.
pt_pt: Registos de importação não confere com a contagem esperada. Esperado { 0 } , real { 1 } .

# EliminationEndemicDistricts
source: Number of endemic {0} requiring PC
id_id: Jumlah endemis {0} yang membutuhkan pengobatan
pt_pt: Número de {0} endêmicos/as que necessitam de PC

# ExitWarning
source: Are you sure you want to exit the Integrated NTD Database?
id_id: Apakah anda yakin untuk keluar dari data dasar NTD terpadu?
pt_pt: Acha que pretende sair da base de dados integrada das DTNs?

# SplittingSaes
source: Split SAEs
id_id: Pembagian kejadian-kejadian ikutan serius.
pt_pt: Distribuir SAEs

# NumTGambTRhod
source: Number of both T gambiense and T rhodesiense cases
fr_fr: Nombre de cas T gambiense et T rhodesiense
id_id: Jumlah kasus kedua jenis T gambiense dan T rhodensiense
pt_pt: Número de ambos os casos gambiense T e rhodesiense T

source: Excel files
fr_fr: Fichiers Excel
id_id: Berkas excel
pt_pt: Arquivos do Excel

# OnchoSurParousRate
source: Parous rate
fr_fr: Taux de parturité
id_id: Angka parous
pt_pt: Taxa de paridade

# Sch3a
source: 3A High prevalence (≥30%) upon initial mapping by questionnaire
fr_fr: 3A Forte prévalence (≥30 %) suite à une cartographie initiale par questionnaire
id_id: 3A Prevalensi tinggi (≥30%) pada saat pemetaan awal dengan kuesioner
pt_pt: 3A alta prevalência ( ≥ 30%) mediante o mapeamento inicial através de um questionário

source: Type
id_id: Jenis
pt_pt: tipo

source: Vectors
fr_fr: Vecteurs
id_id: Vektor
pt_pt: Vectores

# ClofazAvail
source: Loose clofazimin availability
fr_fr: Clofazimin en vrac disponible
id_id: Ketersediaan clofazimin lepas
pt_pt: Disponibilidade de clofazimin variadas

# TraMapSurGenderSurveyed
source: Gender surveyed
fr_fr: Sexe interrogé
id_id: Jenis kelamin yang disurvei
pt_pt: Sexo pesquisados

# CmHasBuMeeting
source: Buruli ulcer
fr_fr: Ulcère de Buruli
id_id: Ulkus Buruli
pt_pt: úlcera de Buruli

# DDSTHYearDeterminedThatAchievedCriteriaF
source: Year determined that achieved criteria for stopping PC
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveau du district)
id_id: Tahun yang ditentukan sebagai saat terpenuhinya kriteria untuk menghentikan POMP
pt_pt: Ano determinado que alcançou critérios para parar com PC

# DDTraTrichiasisSurgeryBacklog
source: Trichiasis surgery backlog
fr_fr: Opérations chirurgicales du trichiasis en attente
id_id: Daftar tunggu bedah trichiasis
pt_pt: Acumulação de cirurgias em espera de triquíase

source: Years
fr_fr: Années
id_id: Tahun-tahun
pt_pt: anos

# ImportSuccess
source: Successfully added {0} new records!
fr_fr: {0} nouveaux documents ajoutés avec succès !
id_id: Berhasil menambahkan {0} catatan baru!
pt_pt: Adicionado com sucesso {0} novos registos !

# LoginTitle
source: Log in.
fr_fr: Connexion.
id_id: Log masuk.
pt_pt: Registar

# LFMapSurNumberOfMalesPositive
source: Number of males positive for Mf/Ag
fr_fr: Nombre d'hommes positifs
id_id: Jumlah laki-laki positif
pt_pt: Número de homens Mf/Ag positivos

# PcIntvStockOutDuringMda
source: Stock-out during MDA?
fr_fr: Y a-t-il eu une rupture de stocks durant le TDM ?
id_id: Stok habis saat POMP?
pt_pt: Falta de estoque de medicamentos durante o MDA ?

source: Calculated Statistics:
fr_fr: Statistiques calculées :
id_id: Penghitungan statistik
pt_pt: Estatísticas calculadas:

# CasesReadmitted
source: Other cases readmitted to treatment for MDT during the year
fr_fr: Autres cas admis de nouveau pour un traitement pour la PCT durant l'année
id_id: Kasus lainnya yang dirawat kembali untuk pengobatan MDT selama setahun
pt_pt: Outros casos readmitidos ao tratamento para MDT durante o ano

# LeishTrainPercentageOfTrainedHealthWorke
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih di antara jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# SAEIfdeathcircumstancesatthetimeofdeath
source: If death, circumstances at the time of death
fr_fr: En cas de décès, circonstances entourant ce décès
id_id: Jika meninggal, keadaan pada saat meninggal
pt_pt: Se morte , as circunstâncias no momento da morte

# NumPbChild
source: PB Child Blister packs
fr_fr: Emballage-coque PB Enfant
id_id: Kemasan Blister PB Anak
pt_pt: Pacotes de PB para Criança

# SaeFemale
source: Female
fr_fr: Féminin
id_id: Perempuan
pt_pt: Mulher

# NewData
source: Enter new data
fr_fr: Saisir les nouvelles données
id_id: Masukkan data baru
pt_pt: Insira os novos dados

# LeishTrainPercentageOfSupervisionVisitsC
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision entreprises au cours de l'année
id_id: Persentase kunjungan supervisi yang dilaksanakan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

# Sch30
source: 30 Moderate prevalence (≥10 and <50%) upon evaluation by parasitological method
fr_fr: 30 Prévalence modérée (≥10 et <50 %) suite à une évaluation selon une méthode parasitologique
id_id: 30 Prevalensi sedang (≥10 dan <50%) pada pemetaan awal dengan metode parasitologi
pt_pt: 30 prevalência moderada ( ≥ 10 e <50%) na avaliação pelo método parasitológico

# TraMapSurPerWithClinicalSignTi
source: % with clinical sign - TI
fr_fr: % présentant un signe clinique - TI
id_id: % dengan tanda klinis - TI
pt_pt: % Com sinal clínico - TI

# PercentUlcerativeCases
source: % of ulcerative cases
fr_fr: % de cas ulcéreux
id_id: % kasus ulseratif
pt_pt: % Dos casos ulcerativos

# IntvIvmPzqAlb
source: IVM+PZQ+ALB Intervention
fr_fr: Intervention à l'IVM+PZQ+ALB
id_id: Intervensi IVM+PZQ+ALB
pt_pt: Intervenção IVM + PZQ + ALB

# DDSTHNumPcRoundsYearCurrentlyImplemente
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de TDM/année actuellement mis en œuvre
id_id: # putaran/tahun pengobatan yang sudah dilakukan saat ini
pt_pt: N˚ de voltas/ano de PC implementadas actualmente

# STHMapSurSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: tipo de teste

# TraM
source: M Not yet mapped
fr_fr: M - Non cartographié
id_id: M Belum dipetakan
pt_pt: M ainda não mapeado

# TriTrainingQualifications
source: TT Surgeon Qualifications
id_id: Kualifikasi ahli bedah TT
pt_pt: Qualificações do cirurgião de TT

# BUTrainNumberOfSupervisionVisitsSchedule
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dijadwalkan per tahun
pt_pt: Número de visitas de supervisão programadas por ano

# LeishTraining
source: Leishmaniasis training
fr_fr: Formation relative à la leishmaniose
id_id: Pelatihan Leishmaniasis
pt_pt: Formação de Leishmaniose

# STHSurNumberOfIndividualsPositiveHookwor
source: Number of individuals positive - Hookworm
fr_fr: Nombre de personnes positives - ankylostome
id_id: Jumlah individu yang positif - Cacing tambang
pt_pt: Número de indivíduos positivos - Hookworm

# PcTrainRefresher
source: Refresher
id_id: Penyegaran
pt_pt: Recente

# PcIntvSchAtRisk
source: SCH total at-risk population
id_id: SCH total populasi berisiko
pt_pt: População total em situação de risco de SCH

# TrainingNumMales
source: # males involved in drug distribution
fr_fr: # males involved in distribution
id_id: # laki-laki yang terlibat dalam pembagian obat
pt_pt: Números de homens envolvidos na distribuição

# NumRumors
source: Number of rumors reported
fr_fr: Nombre de rumeurs signalées
id_id: Jumlah rumor yang dilaporkan
pt_pt: Número de rumores reportados

# UpdateDemoByAdminLevel
source: Update demography by administrative level
fr_fr: Mettre à jour les données démographiques selon le niveau administratif
id_id: Memutakhirkan demografi berdasarkan tingkat daerah administratif
pt_pt: Actualização demografia por nível administrativo

# xyear3
source: 3x/year
fr_fr: 3 fois par an
id_id: 3x/tahun
pt_pt: 3 vezes por ano

# UpdateNoInternet
source: Please verify your internet connection is working and try again.
id_id: Silakan verifikasi apakah sambungan internet Anda bekerja dan coba lagi.
pt_pt: Por favor, verifique sua conexão com a internet se está funcionando e tente novamente.

# OnchoSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# RedistrictingMergeInto
source: Merged into {0} on {1}
id_id: Disatukan menjadi {0} dari {1}
pt_pt: Combinado em {0} sobre {1}

# TASActualSampleSizeNegative
source: Actual sample size tested – negative
id_id: Besaran aktual sampel yang diperiksa - Negatif
pt_pt: Tamanho da amostra real testado - negativo

source: Partner
fr_fr: Partenaire
id_id: Mitra
pt_pt: Varceiro

# OnchoMapSurIfTestTypeIsNpPerWri
source: If test type is nodule palpation, dermatological morbidity - % of individuals with wrinkling (inelasticity)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de plissement de la peau (inélasticité)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan kerutan (tidak elastis)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com rugas ( inelasticidade )

# FENpbpPartnersCurrentForFComponents
source: NPBP partners (current) for F components
fr_fr: Partenaires NPBP (actuels) pour les volets N
id_id: Mitra NPBP (saat ini) untuk komponen F
pt_pt: Parceiros NPBP ( actuais ) para componentes F

# LfPostMdaTas2
source: Post-MDA surveillance 2
id_id: Supervisi pasca POMP 2
pt_pt: Vigilância pós- MDA 2

source: Apply
id_id: Terapkan
pt_pt: Aplicar

# CasesFromRural
source: Cases from rural areas
fr_fr: Cas provenant de zones rurales
id_id: Kasus dari daerah pedesaan
pt_pt: Casos de áreas rurais

# LfPostMdaTas1
source: Post-MDA surveillance 1
id_id: Supervisi pasca POMP 1
pt_pt: Vigilância pós- MDA 1

# ReportLocations
source: Select locations
fr_fr: Sélectionner les localités
id_id: Pilih lokasi
pt_pt: Selecionar locais

# AdminLevelTypeEditAdd
source: Edit or Add Administrative Levels
fr_fr: Modifier ou ajouter des niveaux administratifs
id_id: Edit atau tambah tingkat daerah administratif
pt_pt: Editar ou adicionar níveis administrativos

# CmPlanning
source: Planning
fr_fr: Planification
id_id: Perencanaan
pt_pt: planeamento

# RedistrictingSplitCombineDesc
source: Split and combined from {0} on {1}
id_id: Dipisahkan dan digabungkan dari {0} menjadi {1}
pt_pt: Distribuído e combinado de {0} sobre {1}

# PcIntvNumSacTreated
source: # SAC treated
fr_fr: Nombre d'EAS traités
id_id: # anak usia sekolah yang diobati
pt_pt: Número de SAC tratado

# SaeNo
source: No
fr_fr: Non
id_id: Tidak
pt_pt: não

# TrainingDiseases
source: Disease(s) included in training
id_id: Penyakit(-penyakit) yang termasuk dalam pelatihan
pt_pt: Doença (s) incluída na formação

# SCMTransferredFromAnotherDisrict
source: Quantitiy transferred from another district
fr_fr: Transféré depuis un autre district
id_id: Rujukan dari kabupaten/kota lain
pt_pt: Transferido do outro disricto

# PcIntvNumTreatedTeo
source: # Persons treated with TEO
fr_fr: Nombre de personnes traitées avec une pommade ophtalmologique à la tétracycline
id_id: # Orang yang diobati dengan TEO
pt_pt: Número de Pessoas tratadas com TEO

# RtiPostMda1
source: Post-MDA Surveillance TAS I
id_id: Pasca-Pengawasan MDA TAS I
pt_pt: TAS de vigilância pós-AMM I

source: # Eligible males targeted
fr_fr: Nombre d'hommes éligibles ciblés
id_id: # sasaran laki-laki
pt_pt: Número de homens elegíveis visados

source: Date range
id_id: Rentang tanggal
pt_pt: O intervalo de datas

# TotalWithdrawal
source: Total withdrawal from treatment
fr_fr: Nombre total de retraits du traitement
id_id: Total penarikan dari pengobatan
pt_pt: Retirada total do tratamento

# PcIntvDiseases
source: Diseases targeted
fr_fr: Maladies ciblées
id_id: Penyakit-penyakit sasaran
pt_pt: Doenças alvo

# PCTrainNumIndividualsTrainedTotal
source: # individuals trained - total
fr_fr: Nombre de personnes formées - total
id_id: # individu yang dilatih - Total
pt_pt: Número Indivíduos formados - Total

source: Low
fr_fr: Faible
id_id: Rendah
pt_pt: Baixo

# NumSaesYw
source: Number of severe adverse events after treatment
fr_fr: Nombre d'événements indésirables graves survenus après le traitement
id_id: Jumlah kejadian ikutan serius setelah pengobatan
pt_pt: Número de eventos graves adversos após o tratamento

# LFMapSurMappingSiteLocation
source: Mapping site location
fr_fr: Emplacement du site de la cartographie
id_id: Memetakan lokasi desa
pt_pt: Localização do lugar de mapeamento

# MenuAbout
source: About...
fr_fr: À propos de ...
id_id: Tentang...
pt_pt: Sobre ...

# IntvDecAlb
source: DEC+ALB Intervention
fr_fr: Intervention DEC+ALB
id_id: Intervensi DEC+ALB
pt_pt: Intervenção DEC + ALB

# DDSchistoYearDeterminedThatAchievedCrite
source: Year determined that achieved criteria for stopping PC
fr_fr: Année d'achèvement des critères d'arrêt de la CP (niveau du district)
id_id: Tahun yang ditentukan sebagai saat terpenuhinya kriteria untuk menghentikan POMP
pt_pt: Ano determinado que alcançou critérios para parar com PC

# IndSpotCheckName
source: Spot check site name
fr_fr: Nom du Spot check site
id_id: Pemeriksaan acak nama desa
pt_pt: Nome do local de Observação

# NumPatientsFootwear
source: Number of patients starting footwear programme
fr_fr: Nombre de patients commençant le programme de chaussures
id_id: Jumlah pasien yang memulai program alas kaki
pt_pt: Número de pacientes iniciando o programa de calçados

# LeprosyTrainPercentageOfTrainedHealthWor
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih di antara jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# SplitConfirmReviewTitle
source: Completed redistribution
fr_fr: Redistribution terminée
id_id: Redistribusi selesai
pt_pt: redistribuição concluída

# NumClinical
source: Number of clinical cases
fr_fr: Nombre de cas cliniques
id_id: Jumlah kasus klinis
pt_pt: Número de casos clínicos

# CreateNewFile
source: Create a new file...
fr_fr: Créer un nouveau fichier...
id_id: Buat berkas baru...
pt_pt: Criar um novo arquivo ...

# IndSpotCheckLng
source: Spot check site longitude
fr_fr: Longitude du Spot check site
id_id: Pemeriksaan acak bujur desa
pt_pt: Longitude do local de Observação

# SAEIfdeathdateofdeath
source: If death, date of death
fr_fr: En cas de décès, date du décès
id_id: Jika meninggal, tanggal kematian
pt_pt: Se morte , data da morte

# TriTraining
source: Trichiasis Surgeon Training
id_id: Pelatihan Operasi trikiasis
pt_pt: Formação em cirurgia de triquíase

# MustMakeDistrict
source: You must designate one of your administrative levels as the "Reporting Level"
fr_fr: Vous devez designer l'un de vos niveaux administratifs comme un « Niveau de communication des données »
id_id: Anda harus menetapkan salah satu dari tingkat daerah administatif sebagai "Tingkat yang Melaporkan"
pt_pt: Deve designar um de seus níveis administrativos como o "Nível de relatórios"

# NumFirstLine
source: Number of first line health facilities providing MDT
fr_fr: Nombre d'établissements de soins de santé primaire fournissant une PCT
id_id: Jumlah fasilitas kesehatan terdepan yang menyediakan MDT
pt_pt: Número de instalações de primeira linha de saúde que prestam MDT

# NumSchoolsScreenedCm
source: Number of schools screened during the year
fr_fr: Nombre d'écoles visitées au cours de l'année
id_id: Jumlah sekolah yang mendapat penapisan selama setahun
pt_pt: Número de escolas selecionados durante o ano

# PercentAdult
source: % Population adults of total population
fr_fr: % adultes dans population totale
id_id: % Populasi orang dewasa dari total populasi
pt_pt: % Adultos da população total

# LFSurTypeOfSite
source: Type of site
fr_fr: Type de site
id_id: Jenis desa
pt_pt: Tipo de local

# HATTrainPercentageOfSupervisionVisitsCar
source: Percentage of supervision visits carried out during the year
fr_fr: Pourcentage de visites de supervision entreprises au cours de l'année
id_id: Cakupan kunjungan supervisi yang dilakukan selama setahun
pt_pt: Percentagem de visitas de supervisão realizadas durante o ano

# DDTraSacPopulation
source: SAC population
fr_fr: Nombre d'EAS
id_id: Populasi anak usia sekolah
pt_pt: População da SAC

# TraSurGenderSurveyed
source: Gender surveyed
fr_fr: Sexe interrogé
id_id: Jenis kelamin yang disurvei
pt_pt: Genero pesquisados

# SAEStatusknown
source: Status of parasitic/bacterial infections (confirmed, suspected, negative, unknown)
fr_fr: Statut des infections parasitaires/bactériennes (confirmée, suspectée, négative, sans réponse)
id_id: Status infeksi parasit/bakteri (dikonfirmasi, dicurigai, negatif, tidak diketahui)
pt_pt: Estado de infecções parasitárias / bacterianas ( confirmados, suspeitos , negativo , desconhecido)

# FEMethodSchoolEducationCommunityEducat
source: Method (school education, community education, etc.)
fr_fr: Méthode (éducation scolaire, éducation communautaire, etc.)
id_id: Metode (peyuluhan di sekolah, penyuluhan di masyarakat, dll)
pt_pt: Método (educação escolar, a educação da comunidade, etc )

# LeishIntervention
source: Leishmaniasis Intervention
fr_fr: Intervention contre la leishmaniose
id_id: Intervensi Leishmaniasis
pt_pt: Intervenção de Leishmaniose

# PercentCl
source: % only CL cases
fr_fr: % de cas de LC uniquement
id_id: % hanya kasus CL
pt_pt: % Apenas casos CL

# TraSurWithClinicalSignTf
source: % with clinical sign - TF
fr_fr: % présentant un signe clinique - TF
id_id: % dengan tanda klinis - TF
pt_pt: % Com sinal clínico - TF

source: Guinea Worm Intervention
fr_fr: Intervention de lutte contre la maladie du ver de Guinée
id_id: Intervensi Cacing Guinea
pt_pt: Intervenção para o verme da Guiné

# YawsTrainPercentageOfHealthFacilitiesHav
source: Percentage of health facilities having at least one trained staff for yaws elimination programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes d'élimination du pian
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf ahli untuk program pemberantasan framboesia
pt_pt: Percentagem de unidades de saúde com pelo menos uma individuo formado para o programa de eliminação bouba

# STHSurOverallProportionOfHeavyIntensity
source: Overall proportion of "heavy intensity" infection with any STH
fr_fr: Proportion d'ensemble d'une infection « à forte intensité » aux géohelminthiases
id_id: Proporsi total dari infeksi "intensitas berat" dengan STH
pt_pt: Proporção geral de infecção " intensidade forte " com qualquer STH

# PatientsFullyScarred
source: Patients having fully scarred their lesions during the year
fr_fr: Patients ayant complètement cicatrisé leurs lésions au cours de l'année
id_id: Pasien yang memiliki bekas luka yang menyeluruh pada lesi mereka dalam setahun
pt_pt: Pacientes tendo totalmente cicatrizada suas lesões durante o ano

# SurGwSurvey
source: Dracunculiasis (guinea-worm disease) Survey
fr_fr: Enquête relative à la dracunculose (maladie du ver de Guinée)
id_id: Survei Dracunculiasis (penyakit cacing guinea)
pt_pt: Dracunculíase ( dracunculose ) Levantamento

# UpdateException
source: No update found, please ensure internet access
fr_fr: Aucune mise à jour, veuillez vérifier l'accès Internet
id_id: Tidak ditemukan pemutakhiran ditemukan, silakan periksa akses internet
pt_pt: Nenhuma actualização encontrada , por favor, garantir o acesso à Internet

# LFSurExaminedLympho
source: Number of individuals examined for Lymphoedema
id_id: Jumlah individu yang diperiksa untuk Limfedema
pt_pt: Número de indivíduos examinados por Linfoedema

source: Rabies
fr_fr: Rage
pt_pt: Raiva

# RedistType
source: Type of redistricting
id_id: Jenis pemekaran
pt_pt: Tipo de alocação por distrito

# RtiPostMda2
source: Post-MDA Surveillance TAS II
id_id: Pasca-Pengawasan MDA TAS II
pt_pt: TAS de vigilância pós-AMM II

# OnchoMapSurEntomologicalAssessmentConduc
source: Entomological assessment conducted?
fr_fr: Une évaluation entomologique a-t-elle été menée ?
id_id: Dilakukan penilaian entomologi?
pt_pt: Avaliação entomológica conduzida?

# PercentLabConfirmed
source: % of lab confirmed cases
fr_fr: % de cas confirmés par des examens de laboratoire
id_id: % kasus yang dikonfirmasi lab
pt_pt: % Do laboratório de casos confirmados

source: Upload File
fr_fr: Télécharger le fichier
id_id: Unggah Berkas
pt_pt: Enviar arquivo

# TASActualNonResponseRateAbsent
source: Actual non-response rate - Absent
fr_fr: Taux de non-réponse actuel - % absents
id_id: Angka non-respon aktual - Absen %
pt_pt: Taxa real de não resposta - Ausente %

# SCHMapSurProportionOfHeavyIntensityIntes
source: Number of heavy intensity intestinal schistosomal infections
fr_fr: Proportion de la schistosomiase intestinale à forte densité
id_id: Jumlah infeksi schistosoma usus dengan intensitas tinggi
pt_pt: Número de infecções chistosómicas intestinais de grande intensidade

# Dracun
source: Dracunculiasis (guinea-worm disease)
fr_fr: Dracunculose (maladie du ver de Guinée)
id_id: Dracunculiasis (penyakit cacing guinea)
pt_pt: Dracunculíase ( dracunculose )

# SCHSurNumberOfIndividualsExaminedForInte
source: Number of individuals examined for intestinal schistosomes
fr_fr: Nombre de personnes examinées pour des schistosomes intestinaux
id_id: Jumlah individu yang diperiksa untuk schistosoma usus
pt_pt: Número de indivíduos examinados por schistosomes intestinais
