Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# CasesRegisteredYear
source: Total number of cases registered for treatment during the year
fr_fr: Nombre total de cas enregistrés pour un traitement pendant l'année
id_id: Jumlah total kasus terdaftar untuk pengobatan selama setahun
pt_pt: Número total de casos registrados para tratamento durante o ano

# SAEIfLoiasisinfectionsmfmlblood
source: If Loiasis infections, known or suspected, mf/ml (blood)
fr_fr: Si infections à la loase, connues ou suspectées, mf/ml (sang)
id_id: Jika infeksi Loiasis, diketahui atau dicurigai, mf/ml (darah)
pt_pt: Se as infecções Loíase , conhecida ou suspeita , mf / ml ( de sangue)

# TraMapSurNumberOfIndividualsExamined
source: Number of individuals examined - CO
fr_fr: Nombre de personnes examinées - OC
id_id: Jumlah individu yang diperiksa - CO
pt_pt: Número de indivíduos examinados - CO

# DiseaseYear
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se

# ScmTypeOfInventory
source: Type of Inventory
id_id: Jenis persediaan
pt_pt: Tipo de inventário

# CmBuget
source: What is the overall budget of the NTD Master Plan?
fr_fr: Quel est le budget d'ensemble du Plan directeur sur les MTN ?
id_id: Apa anggaran total dari Rencana Master NTD?
pt_pt: Qual é o orçamento global do Plano estratégico DTN?

# NumCasesTreatedRef
source: Number of cases treated in reference centres
fr_fr: Nombre de cas traités dans des centres de référence
id_id: Jumlah kasus yang diobati di pusat rujukan
pt_pt: Número de casos tratados em centros de referência

# CmPercentFunded
source: Which percentage is funded by the Government of your country
fr_fr: Quel pourcentage de financement du gouvernement de votre pays ?
id_id: Persentase mana yang didanai oleh Pemerintah negara Anda
pt_pt: Que percentagem é financiada pelo Governo do seu país

# TraMapSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# LFSurTestType
source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: Tipo de teste

# NumCasesTreatedYaws
source: Number of cases treated during the year
fr_fr: Nombre de cas traités au cours de l'année
id_id: Jumlah kasus yang diobati selama setahun
pt_pt: Número de casos tratados durante o ano

# AddDiseaseLink
source: Add new disease >
fr_fr: Ajouter une nouvelle maladie >
id_id: Tambah penyakit baru>
pt_pt: Adicionar nova doença >

# PercentRural
source: % rural population of total population
fr_fr: % de la population rurale dans la population totale
id_id: % populasi masyarakat desa dari total populasi
pt_pt: % Da população total na zona rural

# ChildAdminUnits
source: Child administrative units
fr_fr: Unités administratives de l'enfant
id_id: Daerah Administratif pemekaran
pt_pt: Unidades administrativas de Crianças

# YearProjections
source: Year of population projections
fr_fr: Année des projections de population
id_id: Tahun proyeksi populasi
pt_pt: Ano de projeções populacionais

# FESourceOfDataForPeopleWithAccessToFunct
source: Source of data for people with access to functional latrines
fr_fr: Source des données pour les personnes ayant accès à des latrines fonctionnelles
id_id: Sumber dari data masyarakat yang memiliki akses ke jamban yang berfungsi
pt_pt: Fonte dos dados sobre as pessoas com acesso a latrinas melhoradas

# IntvTeo
source: TEO Intervention
fr_fr: Intervention à la TEO
id_id: Intervensi TEO
pt_pt: Intervenção TEO

# OnchoSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# SCHMapSurNumberOfIndividualsExaminedForU
source: Number of individuals examined for urinary schistosomes
fr_fr: Nombre de personnes examinées pour des schistosomes urinaires
id_id: Jumlah individu yang diperiksa untuk schistosoma kemih
pt_pt: Número de indivíduos examinados por schistosomes urinário

# SaeHeight
source: Height (cm)
fr_fr: Taille (cm)
id_id: Tinggi (cm)
pt_pt: Altura ( cm)

# PercentCasesHat2
source: % of cases at stage 2
fr_fr: % de cas de degré 2
id_id: % kasus pada tahap 2
pt_pt: % Dos casos na fase 2

# LFSurDateOfTheFirstRoundOfPc
source: Date of the first round of PC (year)
fr_fr: Date du premier tour de la CP (année)
id_id: Tanggal putaran pertama pengobatan (tahun)
pt_pt: Data da primeira rodada do PC ( ano)

# NumImported
source: Number of imported cases
fr_fr: Nombre de cas importés
id_id: Jumlah kasus-kasus impor
pt_pt: Número de casos importados

# FemalesCoverage
source: Females treated proportion
fr_fr: Proportion des femmes traitées
id_id: Proporsi perempuan yang diobati
pt_pt: Proporção dos tratados que são mulheres

# CmYearsMasterPlan
source: If Yes, which years are covered by the NTD Master Plan
fr_fr: Le cas échéant, quelles sont les années couvertes par le Plan directeur sur les MTN ?
id_id: Jika Ya, mana tahun-tahun yang tercakup oleh Rencana master NTD
pt_pt: Se sim, quais anos são abrangidos pelo Plano Estratégico DTN

source: Help
fr_fr: Aide
id_id: Bantuan
pt_pt: Ajuda

# CmHasMoh
source: Ministry of Health
fr_fr: Ministère de la Santé
id_id: Kementerian Kesehatan
pt_pt: Ministério da Saúde

# SaeType
source: Is this SAE or AE?
fr_fr: S'agit-il d'un EIG ou d'un EI ?
id_id: Apakah ini SAE atau AE?
pt_pt: É este o SAE ou AE ?

# NumPsacTargeted
source: # PSAC targeted
fr_fr: Nombre d'EAP ciblés
id_id: # sasaran anak usia pra-sekolah
pt_pt: N˚ de PSAC visadas

# DDOnchoMethodOfLoaLoaMapping
source: Method of Loa Loa mapping
fr_fr: Méthodologie utilisée pour la cartographie de Loa Loa
id_id: Metode pemetaan Loa Loa
pt_pt: Método de mapeamento de Loa Loa

# TraMapSur1to9yo
source: # 1-9 year old children surveyed
id_id: # anak usia 1-9 tahun yang disurvei
pt_pt: #1-9 crianças pesquisados

# TraMapSurSurgeryNumTt
source: Surgery: Number of TT cases in children <15 years
id_id: Operasi: Jumlah kasus TT pada anak usia <15 tahun
pt_pt: Cirurgia: Número de casos TT em crianças +15 anos

# SaeContactDetails
source: Contact details
fr_fr: Coordonnées
id_id: Rincian kontak
pt_pt: Detalhes de contacto

# OnchoSurIfTestTypeIsNpNumNod
source: If test type is nodule palpation, dermatological morbidity - number of people with nodules (onchocercomas)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de nodules (onchocercomas)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan nodul (onchocercomas)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de pessoas com nódulos ( onchocercomas )

# TASCriticalCutoff
source: Critical cutoff decision
id_id: Keputusan tentang ambang batas kritis
pt_pt: Decisão crítica de suspensão

# TsSurgeries
source: Trichiasis Surgeries
fr_fr: Chirurgies du trichiasis
id_id: Bedah Trichiasis
pt_pt: Cirurgias de triquíase

# SCHSurProportionOfModerateIntensityUrina
source: Number of moderate intensity urinary schistosomal infections
fr_fr: Proportion de la schistosomiase urinaire à densité moyenne
id_id: Jumlah dari infeksi saluran kemih schistosomal intensitas sedang
pt_pt: Número de infecções chistosómicas urinárias de intensidade moderada

# SentinelSitePicker
source: Sentinel sites
fr_fr: Sites sentinelles
id_id: Desa-desa Sentinel
pt_pt: postos sentinela

# DDTraPopulationLivingInAreasDistrict
source: Population living in areas that have achieved criteria for stopping district-level PC for trachoma
fr_fr: Population vivant dans des régions ayant atteint les critères d'arrêt de la CP contre le trachome au niveau du district
id_id: Populasi yang tinggal di daerah yang telah mencapai kriteria untuk menghentikan pengobatan trachoma di tingkat kabupaten/kota
pt_pt: População que vive em áreas que alcançaram os critérios para impedir PC para o tracoma a nível distrital

# PopMale
source: Male population
fr_fr: Population masculine
id_id: Populasi laki-laki
pt_pt: população masculina

# NifurtimoxNECT
source: Nifurtimox and Eflornithine combined treatment (NECT)
fr_fr: Traitement combiné avec Nifurtimox et Eflornithine (NECT)
id_id: Pengobatan gabungan Nifurtimox dan Eflornithine (NECT)
pt_pt: Tratamento combinado de Nifurtimox e Eflornithine ( NECT )

# DDTraNumPcRoundsYearRecommendedByWhoGui
source: # PC rounds/year recommended by WHO guidelines
fr_fr: Nombre de tours de Traitement de Masse (TDM)/année recommandés par l’OMS
id_id: # putaran/tahun pengobatan yang direkomendasikan oleh pedoman WHO
pt_pt: N˚ de voltas/ano de PC recomendadas por diretrizes da OMS

source: Males
fr_fr: Hommes
id_id: Laki-laki
pt_pt: Homens

# SAEOutcomeattimeoflastobservation
source: Outcome at time of last observation
fr_fr: État du patient lors du dernier examen
id_id: Hasil pada saat pengamatan terakhir
pt_pt: Resultado no momento da última observação

# SAEDoseadministeredtomanageSAE
source: Dose administered to manage SAE
fr_fr: Dose administrée pour prendre en charge l'EIG
id_id: Dosis yang diberikan untuk mengelola SAE
pt_pt: Dose administrada para gerir SAE

# RemindLaterUpdateDemographyYear
source: Remind me at next start up to update demography for new year
fr_fr: Me rappeler lors du nouveau démarrage de mettre à jour les données démographiques pour la nouvelle année
id_id: Ingatkan saya untuk memulai pemutakhirkan data demografi untuk tahun yang baru pada kali berikutnya
pt_pt: Lembre-me na próxima inicialização para actualizar demografia para o nvo ano

# JrfEndemicNot
source: Not endemic
fr_fr: Non endémique
id_id: Tidak endemis
pt_pt: Não endêmico

# CmContactName
source: Names
fr_fr: Noms
id_id: Nama
pt_pt: Nomes

# TraMapSurNumberOfIndividualsWithBlindnes
source: Number of individuals with blindness due to trachoma
fr_fr: Nombre de personnes souffrant de cécité causée par le trachome
id_id: Jumlah individu dengan kebutaan karena trachoma
pt_pt: Número de pessoas com cegueira devido ao tracoma

# TrachomaImpactYearMonth
source: Month/Year of planned trachoma impact survey
fr_fr: Mois/Année de l'étude d'impact du trachome
id_id: Bulan/Tahun survei impak trachoma yang direncanakan
pt_pt: Mês / Ano planeado para a pesquisa sobre o impacto tracoma

# AggAdminLevel
source: Aggregates Up
fr_fr: Cumuls jusqu'à
id_id: Data digabungkan ke tingkat lebih tinggi
pt_pt: Agregar

# RoleDataEnterer
source: Data enterer
fr_fr: Personne saisissant les données
id_id: Petugas pengisi data
pt_pt: Inseridor de Dados

# SAETimeofonset
source: Time of onset
fr_fr: Heure de survenue
id_id: Waktu onset
pt_pt: Hora de início

# SaeCongenitalanomalybirthdefect
source: Congenital anomaly/birth defect
fr_fr: Anomalie congénitale/Trouble à la naissance
id_id: Kelainan bawaan/cacat lahir
pt_pt: Anomalia congênita / defeito nascimento

# LFMapSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal Survei dimulai
pt_pt: Data de início da pesquisa

# SAEResultofinvestigation
source: Result of investigation
fr_fr: Résultat des recherches
id_id: Hasil investigasi
pt_pt: Resultado da investigação

# SCMTransferredToAnotherDistrict
source: Quantity transferred to another district
fr_fr: Transféré vers un autre district
id_id: Dirujuk ke kabupaten/kota lain
pt_pt: Transferido para outro distrito

# days14
source: 3-14 days
fr_fr: 3-14 jours
id_id: 3-14 hari
pt_pt: 3-14 dias

# RtiNoData
source: The RTI system has no data on that country, please double check your selection before continuing.
id_id: Sistem RTI tidak memiliki data mengenai negara tersebut, mohon untuk memeriksa ulang pilihan anda sebelum melanjutkan
pt_pt: O sistema RTI nao possui dados no país, reverifique a sua selecção antes de continuar

# ScmTheoreticalCount
source: Theoretical Count
id_id: Hitungan teoritis
pt_pt: contagem teórica

# DDLFDiseaseDistributionPcInterventions
source: Disease Distribution: PC interventions
fr_fr: Distribution de la maladie : Interventions de CP
id_id: Distribusi Penyakit: intervensi Pengobatan
pt_pt: Distribuição da doença : intervenções PC

# NumCasesFoundCm
source: Number of cases found - Adults and children, male and female
fr_fr: Nombre de cas identifiés - Adultes et enfants, sexe masculin et féminin
id_id: Jumlah kasus yang ditemukan - Orang dewasa dan anak-anak, pria dan wanita
pt_pt: Número de casos encontrados - Adultos e crianças, homens e mulheres

# SAEBatchnumber
source: Batch number
fr_fr: Numéro de lot
id_id: kode batch
pt_pt: número do lote

source: Interventions
id_id: Intervensi
pt_pt: Intervenções

# AvailableHatMeds
source: Availability of HAT specific medicines
fr_fr: Disponibilité des médicaments spécifiques à l'HAT (THA)
id_id: Ketersediaan obat-obatan spesifik HAT
pt_pt: A disponibilidade de medicamentos específicos HAT

# OnchSurTypeDelineation
source: Delineation mapping
id_id: Pemetaan posisi batas
pt_pt: Mapeamento de Delimitação

# NationalDatabaseTemplate
source: Integrated NTD Database
fr_fr: Base Nationale de données
id_id: Data Dasar Nasional
pt_pt: Base de Dados Integrados das DTNs

# RtiTabTra
source: Trachoma
id_id: Trakoma
pt_pt: Tracoma

# CmHaveMasterPlan
source: Check if the country has an NTD National Master Plan
fr_fr: Cocher si le pays dispose d'un Plan directeur national sur les MTN
id_id: Centang jika negara memiliki Rencana Master Nasional NTD
pt_pt: Verificar se o país tem um Plano Estratégico Nacional de DTN

# CmBudget
source: Budget
id_id: Anggaran
pt_pt: Orçamento

# SCHMapSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: Agente causal

# ImportLists
source: Please verify that all related lists have the necessary values
fr_fr: Veuillez vérifier que toutes les listes liées disposent des valeurs nécessaires.
id_id: Silakan verifikasi bahwa semua daftar terkait memiliki nilai-nilai yang diperlukan
pt_pt: Por favor, verifique se todas as listas relacionadas têm os valores necessários

# SplittingBackup
source: Backup database before continuing
id_id: Buat back up data dasar sebelum melanjutkan
pt_pt: Faça backup da base de dados antes de continuar

source: Add New...
fr_fr: Ajouter un(e) nouveau(nouvelle)...
id_id: Tambah baru …
pt_pt: Adicionar Novo ...

source: Unknown endemicity
fr_fr: Endémicité inconnue
id_id: Endemisitas yang tidak diketahui
pt_pt: endemicidade desconhecida

# DDSchistoPopulationAtRisk
source: Population at-risk
fr_fr: Population à risque
id_id: Populasi beresiko
pt_pt: População em risco

# SCHSurNumPosSchParasite
source: Number of individuals positive for schistosomal parasite eggs in urine
id_id: Jumlah individu yang positif memliki parasit telur schistosomal dalam urin
pt_pt: Número de indivíduos positivos por ovos parasitas chistosómicos na urina

source: Last Updated:
fr_fr: Dernière mise à jour :
id_id: Yang telah dimutakhirkan:
pt_pt: Última vez actualizado:

source: Chart
id_id: Grafik
pt_pt: gráfico

source: Confirm
fr_fr: Confirmer
id_id: Konfirmasi
pt_pt: Confirmar

# SCHMapSurLevelOfEndemicity
source: Level of endemicity
fr_fr: Niveau d'endémicité
id_id: Tingkat endemisitas
pt_pt: Nível de endemicidade

# NumGrade2
source: Total number of new cases with Grade II disabilities
fr_fr: Nombre total de nouveaux cas présentant des infirmités de degré II
id_id: Jumlah total kasus baru dengan kecacatan Kelas II
pt_pt: Número total de casos novos com incapacidades do grau II

# RtiSkipReconcile
source: Skip administrative unit reconciliation
id_id: Lewati proses rekonsiliasi unit administratif
pt_pt: Saltar reconciliação da unidade administrativa

# LFSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: Agente causal

# RtiTabCountry
source: Country
id_id: Negara
pt_pt: País

# UpdateNone
source: No update found
fr_fr: Aucune mise à jour trouvée
id_id: Tidak ditemukan pemutakhiran
pt_pt: Nenhuma Actualização encontrada

# PcIntvSchPopReqPc
source: SCH population requiring PC
id_id: SCH populasi yang membutuhkan pengobatan
pt_pt: População SCH necessitando PC

source: Add new type
fr_fr: Ajouter un nouveau type
id_id: Tambah jenis baru
pt_pt: Adicionar novo tipo

# LFMapSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: Agente causal

# LFMapSurPositive
source: % positive
fr_fr: % de cas positifs
id_id: % positif
pt_pt: % positiva

# UpdateDdAfterSavingSurvey
source: Be sure to update disease distribution as appropriate incorporating the results of this survey
id_id: Pastikan untuk memperbaharui distribusi penyakit sebagaimana mestinya yang nantinya akan mempengaruhi hasil dari survei ini
pt_pt: Certifique-se de ter actualizado a distribuição da doença e a incorporação adequada dos resultados desta pesquisa

# NumIdsr
source: Number of IDSR/Health facilities
fr_fr: Nombre d'établissements de SIMR/de soins de santé
id_id: Jumlah IDSR/Fasilitas kesehatan
pt_pt: Número de IDSR/ Instalações de saúde

source: Cluster
fr_fr: Grappe
id_id: Kluster
pt_pt: Grupo

# PercentNewChildren
source: % of new children
fr_fr: % de nouveaux enfants
id_id: % anak-anak baru
pt_pt: % Das novas crianças

# OnchoSurRiverBasin
source: Name of river basin
fr_fr: Nom du bassin fluvial
id_id: Nama lembah sungai
pt_pt: Nome da bacia do rio

# NewAdminUnits
source: New administrative units
fr_fr: Nouvelles unités administratives
id_id: Unit administatif baru
pt_pt: Novas unidades administrativas

# DetectRate100kYw
source: Detection rate per 100 000
fr_fr: Taux de détection par 100 000
id_id: Angka deteksi per 100.000
pt_pt: Taxa de detecção por 100 000

# OnchoMapSurIfTestTypeIsNpNumDep
source: If test type is nodule palpation, dermatological morbidity - number of individuals with depigmentation
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de dépigmentation
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan depigmentasi
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de todos indivíduos com despigmentação

# CmHasHatMeeting
source: Human African Trypanosomiasis
fr_fr: Trypanosomiase Humaine Africaine
id_id: Trypanosomiasis Afrika pada manusia (Penyakit Tidur)
pt_pt: Tripanossomíase humana Africano

source: Destination
id_id: Tempat tujuan
pt_pt: Destino

# SCMNumRemainingOpenedBottles
source: # remaining opened bottles
fr_fr: Nombre de flacons ouverts restants
id_id: # sisa botol terbuka
pt_pt: Número de frascos abertos restantes

source: Price recovery system
fr_fr: Système de recouvrement des coûts
id_id: Sistem pemulihan harga
pt_pt: Sistema de recuperação de preço

# NoLocationsByCountry
source: Locations are not applicable when aggregating by Country
fr_fr: Les localités ne s'appliquent pas lors du cumul par pays
id_id: Lokasi tidak berlaku ketika mengumpulkan berdasarkan Negara
pt_pt: Locais não são aplicáveis ​​quando agregados por País

source: Females
fr_fr: Femmes
id_id: Perempuan
pt_pt: Mulheres

# OnchoSurRegistrationPopulation
source: Registration population
fr_fr: Population enregistrée
id_id: Pendataan penduduk
pt_pt: Registro da população

# STHMapSurSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

# SAEExpirydateofdrug
source: Expiry date of drug
fr_fr: Date d'expiration du médicament
id_id: Tanggal kedaluarsa obat
pt_pt: Data de validade do medicamento

# OnchoNs
source: NS Not mapped but not suspected
fr_fr: NS - Non cartographié, mais non suspecté
id_id: NS Tidak dipetakan tetapi tidak dicurigai
pt_pt: NS Não mapeado, mas não suspeitou

# LocationRequired
source: Please choose a location.
fr_fr: Veuillez sélectionner un emplacement.
id_id: Silakan pilih lokasi.
pt_pt: Por favor, escolha um local.

# TASTasActualTimelineAndResourcesOfIctOr
source: TAS Actual Timeline and Resources - # of ICT or Brugia Rapid tests used
fr_fr: Échéancier et ressources de l'EET - Nombre de tests ICT ou Brugia Rapid utilisés
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - # ICT atau Brugia Rapid tes yang digunakan
pt_pt: Cronograma e Recursos TAS - Números de ICT ou testes usados de Brugia rápida

# Ancylostoma
source: Ancylostoma duodenale (hookworm)
fr_fr: Ancylostoma duodenale (ankylostome)
id_id: Ancylostoma duodenale (cacing tambang)
pt_pt: Ancylostoma duodenale ( ancilostomíase )

# LFMapSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# PcIntvNumEligibleFemalesTargeted
source: # eligible females targeted
fr_fr: Nombre de femmes éligibles ciblées
id_id: # sasaran perempuan
pt_pt: N˚ de mulheres elegíveis visadas

# OnchoMapSurIfTestTypeIsNpNumNod
source: If test type is nodule palpation, dermatological morbidity - number of people with nodules (onchocercomas)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de nodules (onchocercomas)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan nodul (onchocercomas)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de pessoas com nódulos ( onchocercomas )

source: Option
id_id: Opsi
pt_pt: opção

# TraMapSurMaleFemale40yo
source: Male & Female 40+ years
id_id: Laki-laki & Peremupuan usia 40 tahun keatas
pt_pt: Homens & Mulheres +40 anos

# STHMapSurSurWillTheSitesAlsoServeAsASentinelO
source: Will the site(s) also serve as a sentinel?
fr_fr: Le(s) site(s) servira t-il (serviront-ils) également de site(s) sentinelle(s) ?
id_id: Apakah desa(-desa) juga berfungsi sebagai sentinel?
pt_pt: Será que o local (s) também servem como uma sentinela ?

# SaeUnknown
source: Unknown
fr_fr: Inconnu
id_id: Tidak diketahui
pt_pt: Desconhecido

# OnchoSurEntTestTech
source: Test Technique
id_id: Teknik tes
pt_pt: Técnica de Teste

# STHSurPositiveTrichuris
source: % positive - Trichuris
fr_fr: % positifs - trichuris
id_id: % positif - Trichuris
pt_pt: % Positivo - Trichuris

# CmHasNgo
source: Partners NGOs and Medicine Donation firms
fr_fr: ONG partenaires et entreprise de don de médicaments
id_id: Mitra LSM dan perusahaan Donasi Obat
pt_pt: ONGs parceiras e Empresas de doação de medicamentos

source: Calendar year
id_id: Tahun Kalender
pt_pt: Ano Civil

# TotalUlcerativeCases
source: Total number of ulcerative new cases
fr_fr: Nombre total de nouveaux cas ulcéreux
id_id: Jumlah total kasus baru ulseratif
pt_pt: Número total de novos casos ulcerativos

# CmHasYawsMeeting
source: Yaws
fr_fr: Pian
id_id: Framboesia
pt_pt: bouba

# TraSurNumberOfIndividualsWithClinicalSig
source: Number of individuals with clinical sign - CO
fr_fr: Nombre de personnes présentant un signe clinique - OC
id_id: Jumlah individu dengan tanda klinis - CO
pt_pt: Número de indivíduos com sinais clínicos - CO

# RegionalLevelSup
source: Regional-level supervisors
fr_fr: Superviseurs au niveau régional
id_id: Pengawas tingkat regional
pt_pt: Supervisores a nível Regional

# NumPatientsType2
source: Number of patients with type 2 reaction (ENL)
fr_fr: Nombre de patients souffrant d'une réaction de type 2 (ENL)
id_id: Jumlah pasien dengan reaksi jenis 2 (ENL)
pt_pt: Número de pacientes com reação do tipo 2 ( ENL )

# DDSchistoYearDiseaseDistributionInformat
source: Year disease distribution information applies to
fr_fr: Année pour laquelle s’appliquent les informations relatives à la distribution de la maladie
id_id: Tahun informasi distribusi penyakit berlaku untuk
pt_pt: Ano para o qual as informações da distribuição da doença aplicam-se
