Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# HATTrainNumberOfParticipantsToHatTrainin
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation relatives à l'HAT
id_id: Jumlah orang dilatih HAT
pt_pt: Número de pessoas formadas

# SettingsReportingLevelDesc
source: Reporting level: WHO and partner reports will automatically be generated for administrative units at this level. Typically this is the “District” or second administrative level.
id_id: Tingkat Laporan: Laporan WHO dan mitra akan secara otomatis dibuat untuk unit-unit daerah administratif ditingkat ini. Umumnya ini adalah bagian kabupaten atau daerah administrasi tingkat dua.
pt_pt: Nível de reporte: os relatórios da OMS e dos parceiros serão automaticamente gerados para as unidades administrativas neste nível e tipicamente este é o "Distrito" do segundo nível administrativo

source: Entomological
fr_fr: Entomologique
id_id: Entomologikal
pt_pt: Entomológico

# SAEDetails
source: Details
fr_fr: Détails
id_id: Rincian
pt_pt: Detalhes

# TtAios2015
source: 2015 Annual Intervention Objective
id_id: 2015 Tujuan intervensi tahunan
pt_pt: Objectivo de Intervenção Anual de 2015

# TraSurWithClinicalSignTi
source: % with clinical sign - TI
fr_fr: % présentant un signe clinique - TI
id_id: % dengan tanda klinis - TI
pt_pt: % Com sinal clínico - TI

# DDSTHPopulationLivingInTheDistrictsThatA
source: Population living in the districts that achieved criteria for stopping PC
fr_fr: Population vivant dans des districts ayant remplis les critères d'arrêt de TDM
id_id: Populasi yang tinggal di kabupaten/kota yang mencapai kriteria untuk menghentikan pengobatan
pt_pt: População que vive nos distritos que alcançaram os critérios para parar o PC

# STHSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

source: Fatality rate
fr_fr: Taux de mortalité
id_id: Angka kematian
pt_pt: taxa de letalidade

# AddNewDemoLink
source: Add demography for new year >
fr_fr: Ajouter des données démographiques pour une nouvelle année >
id_id: Tambah data demografi untuk tahun yang baru>
pt_pt: Adicionar a demografia para o novo ano >

# PercentTreatmentFailure
source: % of treatment failure
fr_fr: % de traitements ayant échoué
id_id: % kegagalan pengobatan
pt_pt: % De falha de tratamento

# TASEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# DDSchistoPopulationRequiringPc
source: Population requiring PC
fr_fr: Population nécessitant une CP
id_id: Populasi yang membutuhkan pengobatan
pt_pt: População que necessita da PC

source: User
fr_fr: Utilisateur
id_id: Pengguna
pt_pt: usuário

# LFSurPosHydro
source: Number of individuals positive for Hydrocele
id_id: Jumlah individu yang positif menderita Hidrokel
pt_pt: Número de indivíduos Hidrocelo positivos

# CmContactTele
source: Telephone numbers Fixed / Mobile
fr_fr: Numéros de téléphone Fixe/Portable
id_id: Telpon Kantor/HP
pt_pt: Números de telefone Fixo / móvel

# OnchoMapSurIfEntomologicalAssessmentRiver
source: If entomological assessment conducted, name of River Basin
fr_fr: Si une évaluation entomologique a été menée, nom du bassin fluvial
id_id: Jika penilaian entomologi dilakukan, sebutkan nama Lembah Sungai
pt_pt: Se a avaliação entomológica foi realizada, nome da Bacia do Rio

# EliminationLiving
source: Number of persons living in areas that have achieved the criteria for stopping PC
fr_fr: Number of persons living in areas that have achieved the criteria for stopping MDA
id_id: Jumlah orang yang tinggal di daerah yang telah mencapai kriteria untuk menghentikan POMP
pt_pt: Número de pessoas vivendo em zonas que alcançaram critérios para parar com PC

# RtiProjectName
source: Project name
id_id: Nama proyek
pt_pt: Nome do projecto

# OnchoMapSurNumberOfRoundsOfPcCompletedPr
source: Number of rounds of PC completed prior to survey implementation
fr_fr: Nombre de tournées de CP terminées avant la mise en œuvre de l'enquête
id_id: Jumlah putaran pengobatan yang selesai sebelum implementasi survei
pt_pt: Número de rodadas de PC concluídas antes da implementação da pesquisa

# STHMapSurSurProportionOfModerateIntensityOfInAS
source: Number of moderate intensity of infection - Ascaris
fr_fr: Proportion d'une infection à intensité moyenne - ascaris
id_id: Jumlah dari infeksi intensitas sedang - Ascaris
pt_pt: Número de infecções de intensidade moderada por Ascaris

source: Administrative levels
fr_fr: Niveaux administratifs
id_id: Tingkat daerah administratif
pt_pt: Níveis administrativos

# OnchoSurEntTestTechChromo
source: Chromosomal identification
id_id: Identifikasi kromosom
pt_pt: Identificação Cromosómica

# NumSacReported
source: # Serious adverse events reported
fr_fr: Nombre d'événements indésirables graves signalés
id_id: # kejadian ikutan serius yang dilaporkan
pt_pt: Número de eventos graves adversos relatados

# RtiReportingPeriod
source: Reporting period
id_id: Periode laporan
pt_pt: Período de reporte

# Trichuris
source: Trichuris trichiura (whipworm)
fr_fr: Trichuris trichiura (tricocéphale)
id_id: Trichuris trichiura (cacing cambuk)
pt_pt: Trichuris trichiura ( Tricuriose)

# SAENormalRangeLow
source: Normal Range (Low)
fr_fr: Fourchette normale (faible)
id_id: Rentang Normal (Rendah)
pt_pt: Intervalo normal ( Baixo )

# SaeGood
source: Good
fr_fr: Bon
id_id: Baik
pt_pt: Bom

# Tra100
source: 100 Achieved UIG - A (TF <5% at sub-district level)
fr_fr: 100 OUI réalisé - A (TF <5 % au niveau du sous-district)
id_id: 100 Mencapai UIG - A (TF <5% pada tingkat kecamatan)
pt_pt: 100 Alcançados UIG - A ( TF <5% a nível sub- distrito)

# NoAneeded
source: No A needed; consider F & E
fr_fr: A non nécessaire ; envisager N et CE
id_id: A tidak diperlukan; pertimbangkan F & E
pt_pt: A não necessário; considerar F & E

source: Urban or rural
fr_fr: Urbain ou rural
id_id: Perkotaan atau pedesaan
pt_pt: Urbano ou rural

# LFMMDPNumLymphoedemaPatients
source: # lymphoedema patients
fr_fr: Nombre de patients atteints d'un lymphœdème
id_id: # pasien limfodema
pt_pt: N˚ de pacientes de linfedema

source: Test type
fr_fr: Type de test
id_id: Jenis tes
pt_pt: tipo de teste

# IndSpotCheckLat
source: Spot check site latitude
fr_fr: latitude du Spot check site
id_id: Pemeriksaan acak lintang desa
pt_pt: Latitude do local de Observação

# NumTreatmentFailures
source: Number of treatment failures
fr_fr: Nombre de traitements ayant échoué
id_id: Jumlah kegagalan pengobatan
pt_pt: Número de falhas no tratamento

# OnchoSurIfTestTypeIsNpPerDep
source: If test type is nodule palpation, dermatological morbidity - % of individuals with depigmentation
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de dépigmentation
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan depigmentasi
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com despigmentação

# LeishTrainPercentageOfHealthFacilityStaf
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Persentase staf fasilitas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem de pessoal de saúde supervisionados como programado

# TraSurSubDistLevel
source: Sub-district level MDA
id_id: POMP tingkat Kabupaten
pt_pt: CTM a nível sub-distrital

# SCHSurStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal mulai survei
pt_pt: Data de início da pesquisa

# STHMapSurSurProportionOfModerateIntensityOfInfe
source: Number of moderate intensity of infection - Trichuris
fr_fr: Proportion d'une infection à intensité moyenne - trichuris
id_id: Jumlah dari infeksi intensitas sedang - Trichuris
pt_pt: Número de infecções de intensidade moderada por Trichuris

# StartDateSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei mulai
pt_pt: Data de início da pesquisa

# STHSurProportionOfHeavyIntensityHook
source: Number of heavy intensity of infection- Hookworm
fr_fr: Proportion d'une infection à forte intensité - ankylostome
id_id: Jumlah dari infeksi intensitas tinggi - cacing tambang
pt_pt: Número de infecções de grande intensidade por Hookworm

# TASTasActualTimelineAndResourcesActualCu
source: TAS Actual Timeline and Resources - Actual cost currency
fr_fr: Échéancier et ressources de l'EET - Devise du coût actuel
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - Mata uang biaya aktual
pt_pt: Cronograma e Recursos TAS - O custo real da moeda

source: Case finding strategy
fr_fr: Stratégie de dépistage des cas
id_id: Strategi penemuan kasus
pt_pt: Estratégias para pesquisas de caso

# RedistrictTypeSplitCombine
source: Split/combine
id_id: Dipisahkan/ digabungkan
pt_pt: Distribuir/combinar

# Positive
source: Number positive
fr_fr: Nombre de cas positifs
id_id: Jumlah positif
pt_pt: número positivo

# OnchoSurProject
source: Name of the project
fr_fr: Nom du projet
id_id: Nama proyek
pt_pt: Nome do projecto

source: Language
fr_fr: Langue
id_id: Bahasa
pt_pt: Idioma

# TraSurPostMda
source: Post-MDA surveillance
id_id: Pengawasan pasca-MDA
pt_pt: Vigilância Pós-CTM

# TraMapSurPrevTt
source: Prevalence of Trachoma Trichiasis (%TT)
id_id: Prevalensi kasus Trachoma Trichiasis (%TT)
pt_pt: Prevalência de tracoma triquíase (%TT)

# FEHealthPromotionActivitiesYN
source: Health Promotion Activities
fr_fr: Activités de promotion de la santé
id_id: Kegiatan Promosi Kesehatan
pt_pt: Actividades de Promoção da Saúde

source: Location
fr_fr: Emplacement
id_id: Lokasi
pt_pt: Localização

# TASSamplingInterval
source: Sampling interval
fr_fr: Intervalle d'échantillonnage
id_id: Interval Sampling
pt_pt: intervalo de amostragem

# Benza6Vials
source: Benzathine Penicillin (0.6 M vials)
fr_fr: Pénicilline Benzathine (flacons de 0,6 m)
id_id: Benzatin Penisilin (0,6 M botol kecil )
pt_pt: Penicilina benzatina (frascos de 0,6 m)

# SaeMalaria
source: Malaria
fr_fr: Paludisme
pt_pt: Malária

# LeprosyTrainNumberOfParticipantsToTraini
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation
id_id: Jumlah orang dilatih
pt_pt: Número de pessoas formadas

# AdminLevelNameUnique
source: Administrative level name must be unique
fr_fr: Le nom du niveau administratif doit être unique
id_id: Nama tingkat daerah administratif harus unik
pt_pt: O nome do nível administrativo deve ser único

source: View reports
fr_fr: Afficher les rapports
id_id: Lihat laporan
pt_pt: Exibir relatórios

# NumCasesLost
source: Number of cases lost to follow up
fr_fr: Nombre de cas perdus lors du suivi
id_id: Jumlah kasus yang tidak dapat ditindaklanjuti
pt_pt: Número de casos perdidos para acompanhamento

# TraSurWithClinicalSignTt
source: % with clinical sign - TT
fr_fr: % présentant un signe clinique - TT
id_id: % dengan tanda klinis - TT
pt_pt: % Com sinal clínico - TT

# ImportErrors
source: {0} is not valid, please fix the following errors:
fr_fr: {0} n'est pas valide, veuillez corriger les erreurs suivantes :
id_id: {0} tidak valid, harap perbaiki kesalahan berikut:
pt_pt: {0} não é válido, por favor corrija os seguintes erros:

# SupplyChainMng
source: Supply chain management
fr_fr: Gestion de la chaîne d'approvisionnement
id_id: Manajemen rantai suplai
pt_pt: Gestão da cadeia de suprimentos

# STHMapSurSurNumberOfIndividualsPositiveHookwor
source: Number of individuals positive - Hookworm
fr_fr: Nombre de personnes positives - ankylostome
id_id: Jumlah individu yang positif - Cacing tambang
pt_pt: Número de indivíduos positivos - Ancilostomíase

# SCMStolen
source: Number stolen
fr_fr: Volés
id_id: Dicuri
pt_pt: roubado

# TraMapSurNoClusters
source: Number of clusters sampled
id_id: Jumlah kluster yang dijadikan sampel
pt_pt: Número de amostras de clusters

# Foodborne
source: Foodborne trematodiases
fr_fr: Trématodoses d'origine alimentaire
id_id: Trematodiasis ditularkan melalui makanan
pt_pt: Trematodiases transmitidas por Alimentos

source: IVM + ALB Intervention
fr_fr: Intervention à l'IVM + ALB
id_id: Intervensi IVM + ALB
pt_pt: Intervenção IVM + ALB

# PercentIdsr
source: % of IDSR/HF reporting on GWD
fr_fr: % des établissements de SIMR/de soins de santé transmettant des rapports sur la maladie du ver de Guinée
id_id: % IDSR/HF yang melaporkan GWD
pt_pt: % Do relatórios IDSR / HF em GWD

# PercentCatIICases
source: % of new cases with category III lesions
fr_fr: % de nouveaux cas avec des lésions de catégorie III
id_id: % kasus baru dengan lesi kategori III
pt_pt: % Dos novos casos de lesões daecategoria III

# PcIntvNumIndividualsTreated
source: # individuals treated
fr_fr: Nombre de personnes traitées
id_id: # individu yang diobati
pt_pt: Número de Indivíduos tratados

# StartUpStepAdminLevels
source: Edit or add administrative levels:
fr_fr: Modifier ou ajouter des niveaux administratifs :
id_id: Edit atau tambah tingkat daerah administratif
pt_pt: Editar ou adicionar níveis administrativos :

# Sch3
source: 3 High prevalence upon initial mapping
fr_fr: 3 Forte prévalence suite à une cartographie initiale
id_id: 3 Prevalensi tinggi pada saat pemetaan awal
pt_pt: 3 prevalência alta mediante mapeamento inicial

# SplitMergeSource
source: Select the administrative units you are merging
fr_fr: Sélectionnez les unités administratives que vous allez fusionner
id_id: Pilih unit administratif yang Anda gabungkan
pt_pt: Selecione as unidades administrativas que estão se fundindo

# STHMapSurSurEndDateOfSurvey
source: End date of survey
fr_fr: Date de fin de l'enquête
id_id: Tanggal survei berakhir
pt_pt: A data de término da pesquisa

# ReportingYearStartDate
source: Start date of reporting year
id_id: Tanggal mulai tahun pelaporan
pt_pt: Data de início do ano de divulgação

# NumGoodStreptomycin
source: Number of good quality vials of streptomycin available
fr_fr: Nombre de comprimés de streptomycine de bonne qualité disponibles
id_id: Jumlah botol kecil streptomisin berkualitas baik yang tersedia
pt_pt: Número de frascos de boa qualidade de estreptomicina disponíveis

# TraMapSurTfAlone
source: TF-Alone
id_id: TF-tunggal
pt_pt: Somente - TF

# CmIfSpecWhichSponsor
source: If specific, which sponsor is supporting costs of storage and supplies to districts?
fr_fr: S'il s'agit d'une maladie spécifique, qui est le sponsor financier des coûts de stockage et d'approvisionnement vers les districts ?
id_id: Jika spesifik, sponsor mana yang mendukung biaya penyimpanan dan pasokan ke kabupaten/kota?
pt_pt: Se específica, que financiador está apoiando os custos de armazenamento e suprimentos para os distritos?

source: Name
fr_fr: Nom
id_id: Nama
pt_pt: Nome

# PcIntvTsEval
source: Has the patient been evaluated at least 3 months post-surgery?
id_id: Apakah pasien sudah di evaluasi paling tidak 3 bulan pasca operasi?
pt_pt: O paciente foi pelo menos avaliado 3 meses depois da cirurgia?

# PostMdaTasII
source: Post-MDA surveillance 2
id_id: Pengawasan pasca POMP 2
pt_pt: TAS 3

# SaeOngoingillness
source: Ongoing illness
fr_fr: Maladie en cours
id_id: Penyakit yang sedang berlangsung
pt_pt: doença continua

# RtiSchPending
source: Pending
id_id: Ditunda
pt_pt: Pendente

# UpdateDdForYear
source: Update disease distribution for new year
fr_fr: Mettre à jour la distribution de la maladie pour une nouvelle année
id_id: Memutakhirkan distribusi penyakit untuk tahun baru
pt_pt: actualize a distribuição da doença para o novo ano

source: Update demography
fr_fr: Mettre à jour les données démographiques
id_id: Memutakhirkan demografi
pt_pt: Actualização de demografia

source: Many Locations
fr_fr: Nombreuses localités
id_id: Banyak Lokasi
pt_pt: Muitos locais

# NumAffectedBuSelfCare
source: Number of people affected by Buruli Ulcer adhering to self-care group
fr_fr: Nombre de personnes souffrant de l'ulcère de Buruli appartenant à un groupe d'auto-prise en charge
id_id: Jumlah orang-orang yang terdampak Ulkus Buruli yang mengikuti kelompok perawatan diri sendiri
pt_pt: Número de pessoas afetadas por Úlcera de Buruli aderindo ao grupo de auto- atendimento

# MenuHelp
source: Help
fr_fr: Aide
id_id: Bantuan
pt_pt: Ajuda

# NadaIntro
source: The template for the Integrated NTD Database was developed by RTI International under the ENVISION project with funding from the United States Agency for International Development in cooperation with the World Health Organization (WHO) and its regional offices, the African Programme for Onchocerciasis Control and the Centre for Neglected Tropical Diseases.
fr_fr: Le modèle pour la Base Nationale de données des MTN a été développé par RTI International, dans le cadre du projet ENVISION, grâce à un financement de l'Agence américaine pour le développement international (USAID), en coopération avec l'Organisation mondiale de la Santé (OMS) et ses bureaux régionaux, le Programme africain de lutte contre l'onchocercose et le Centre pour les maladies tropicales négligées.
id_id: Pola acu untuk Database NTD Nasional dikembangkan oleh RTI International di bawah proyek ENVISION dengan pendanaan dari United States Agency for International Development bekerjasama dengan World Health Organization (WHO) dan kantor regionalnya, African Programme for Onchocerciasis Control and the Centre for Neglected Tropical Diseases.
pt_pt: Modelo de base de dados integrados das DTNs foi criado pela RTI Internacional ao abrigo do Projecto ENVISION com o financiamento da Agência Americana para o Desenvolvimento Internacional em cooperação com a (OMS) e as respectivas sedes regionais, Programa Africano para o Controlo da Oncocercíase e o Centro das Doenças Tropicais Negligenciadas

# NumDistributionPoints
source: Number of MDT distribution points with community volunteers
fr_fr: Nombre de points de distribution de PCT avec des bénévoles communautaires
id_id: Jumlah pos-pos distribusi MDT oleh kader masyarakat
pt_pt: Número de pontos de distribuição de MDT com voluntários da comunidade

# DDSchistoSacAtRisk
source: SAC at-risk
fr_fr: EAS à risque
id_id: Anak usia sekolah berisiko
pt_pt: SAC em risco

source: Importing file...
fr_fr: Importation du fichier
id_id: Mengimpor berkas...
pt_pt: Importação de arquivo ...

# TriTrainingTrainerName
source: Name of TT Surgeon Trainer
id_id: Nama dari pelatih ahli bedah TT
pt_pt: Nome do formador cirurgião TT

# DrugPzqAlb
source: ALB and PZQ
fr_fr: ALB et PZQ
id_id: ALB dan PZQ
pt_pt: ALB e PZQ

# SAEWasthisthefirsttreatmentwiththisdrug
source: Was this the first treatment with this drug?
fr_fr: Était-ce un premier traitement par ce médicament ?
id_id: Apakah ini pengobatan pertama dengan obat ini?
pt_pt: Foi este o primeiro tratamento com este medicamento ?

source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: tipo de Pesquisa

# TASParasiteSpeciesInEu
source: Parasite species in EU
fr_fr: Spécimens de parasites dans l'UE
id_id: Spesies parasit di EU
pt_pt: Espécies de parasitas na UE

# Sth100
source: 100 Achieved stopping MDA criteria (i.e., very low prevalence (<1%) upon evaluation)
fr_fr: 100 Critère d'arrêt du TDM atteint (très faible prévalence (<1 %) suite à l'évaluation)
id_id: 100 Mencapai kriteria menghentikan POMP (yaitu, prevalensi sangat rendah (<1%) pada evaluasi)
pt_pt: 100 Critérios alcançados para parar o MDA (ou seja, muito baixa prevalência ( <1%) na avaliação )

# DDSchistoHighRiskAdultsAtRisk
source: High-risk adults at-risk
fr_fr: Adultes à haut risque à risque
id_id: Orang dewasa beresiko tinggi
pt_pt: Adultos em risco

# OnchoSurIfEcologicalAssessmentSite
source: If ecological assessment conducted, then site/focus
fr_fr: Si une évaluation écologique a été menée, nom du site/foyer
id_id: Jika penilaian entomologi dilakukan, situs/fokus
pt_pt: Se a avaliação ecológica foi realizada , indique o local / foco

# IntvMbd
source: MBD Intervention
fr_fr: Intervention au MBD
id_id: Intervensi MBD
pt_pt: Intervenção MBD

# RtiTabLf
source: LF
pt_pt: FL

# TraSurNumberOfIndividualsWithBlindnessDu
source: Number of individuals with blindness due to trachoma
fr_fr: Nombre de personnes souffrant de cécité causée par le trachome
id_id: Jumlah individu dengan kebutaan karena trachoma
pt_pt: Número de pessoas com cegueira devido ao tracoma

# BUTrainPercentageOfHealthFacilityStaffSu
source: Percentage of health facility staff supervised as scheduled
fr_fr: Pourcentage de membres du personnel d'établissements sanitaires supervisés comme prévu
id_id: Cakupan jumlah petugas kesehatan yang disupervisi sesuai jadwal
pt_pt: Percentagem do pessoal de saúde supervisionado como programado

source: Nodule palpation
fr_fr: Palpation des nodules
id_id: Palpasi nodul
pt_pt: Palpação de nódulo

# DDTraTotalPopulation
source: Total population
fr_fr: Population totale
id_id: Total populasi
pt_pt: População total

# NumVillagesSafeWater
source: Number of affected villages with access to safe drinking water
fr_fr: Nombre de villages affectés ayant accès à de l'eau potable
id_id: Jumlah desa terdampak yang memiliki akses ke air minum yang aman
pt_pt: Número de aldeias afectadas com acesso à água potável

# TrainingYear
source: Year training information applies to
fr_fr: Année pour laquelle s'appliquent les informations relatives à la formation
id_id: Tahun informasi pelatihan berlaku untuk
pt_pt: Ano que Informações da Formação aplica-se

# TransAssessSurvey
source: Transmission Assessment Survey
fr_fr: Enquête d'évaluation de la transmission
id_id: Survei Penilaian Transmisi
pt_pt: Pesquisa de Avaliação de Transmissão

# STH
source: Soil transmitted helminthiases
fr_fr: Géohelminthiases
id_id: Kecacingan yang ditularkan melalui tanah
pt_pt: Helmintíases transmidas por solo

source: Year PC Started
fr_fr: Année de début de la CP
id_id: Tahun Pengobatan dimulai
pt_pt: Ano que início o PC

# TraMapSurPrevalenceActive
source: Prevalence of Active Trachoma (%TF)
id_id: Prevalensi kasus Trachoma aktif (%TF)
pt_pt: Prevalencia de tracoma activo (%TF)

# ExportTasSources
source: Source(s) of funding
id_id: Sumber pendanaan
pt_pt: Fonte (s) de financiamento

# LfEndM
source: M - Not mapped
fr_fr: M - Non cartographié
id_id: M - Tidak dipetakan
pt_pt: M - Não mapeado

# NewAdminUnitName
source: Administrative unit name
fr_fr: Nom de l'unité administrative
id_id: Nama unit daerah administatif
pt_pt: Nome da unidade administrativa

# ValidationUserName
source: Username must be unique
fr_fr: Le nom d'utilisateur doit être unique
id_id: Nama pengguna harus unik
pt_pt: Nome de usuário deve ser único

# STHSurNumberOfIndividualsExaminedHookwor
source: Number of individuals examined - Hookworm
fr_fr: Nombre de personnes examinées - ankylostome
id_id: Jumlah individu yang diperiksa - Cacing tambang
pt_pt: Número de indivíduos examinados - Hookworm

# SCMWasted
source: Quantity of wasted drugs
fr_fr: Gaspillé
id_id: Terbuang
pt_pt: desperdiçado

# SCHSurNumberOfIndividualsPositiveForHaem
source: Number of individuals positive for haematuria in urine
fr_fr: Nombre de personnes positives pour une hématurie ou des œufs du parasite schistosomial dans l'urine
id_id: Jumlah individu yang positif untuk hematuria atau telur parasit schistosoma dalam urin
pt_pt: Número de indivíduos positivos por hemuaturia na urina

# SAEIfdeathcauseofdeath
source: If death, cause of death
fr_fr: En cas de décès, cause du décès
id_id: Jika meninggal, penyebab kematian
pt_pt: Se morte , a causa da morte
