Repository: ericjohnolson/NadaNtd
Catalog: Nada.Globalization/Translations.*.resx
Languages: fr_fr, id_id, pt_pt

# NumRelapses
source: Number of relapses
fr_fr: Nombre de récidives
id_id: Jumlah kekambuhan
pt_pt: Número de recaídas

# SurSchMapping
source: Schistosomiasis Mapping
fr_fr: Cartographie de la schistosomiase
id_id: Pemetaan Schistosomiasis
pt_pt: Mapeamento de Esquistossomose

# STHMapSurSurPerPositiveAscaris
source: % positive - Ascaris
fr_fr: % positifs - ascaris
id_id: % positif - Ascaris
pt_pt: % Positivo - Ascaris

# ApplicationTitle
source: Integrated NTD Database
fr_fr: Base Nationale de données des MTN
id_id: Data Dasar NTD Nasional
pt_pt: Base de Dados Integrada das DTN

# GWTrainPercentageOfHealthFacilitiesHavingAtLeas
source: Percentage of health facilities having at least one trained staff for Guinea Worm elimination programme
fr_fr: Pourcentage d'établissements sanitaires ayant au moins un membre du personnel formé dans le domaine des programmes d'élimination de la maladie du ver de Guinée
id_id: Persentase fasilitas kesehatan yang memiliki setidaknya satu staf terlatih untuk program pembasmian Cacing Guinea
pt_pt: Percentagem de unidades de saúde com pelo menos um individuo formado para o programa de eliminação do verme do Guiné

# TotalCasesConfirmedPcr
source: Total number of new cases confirmed by lab test (PCR)
fr_fr: Nombre total de nouveaux cas confirmés par des tests de laboratoire (LCR)
id_id: Jumlah total kasus baru yang dikonfirmasi oleh tes lab (PCR)
pt_pt: Número total de novos casos confirmados por testes de laboratório (PCR)

# Tra4
source: 4 Moderate prevalence (TF 10-29%)
fr_fr: 4 Prévalence modérée (TF 10-29 %)
id_id: 4 Prevalensi Sedang (TF 10-29%)
pt_pt: 4 prevalência moderada ( 10-29 % TF )

# ImportAdminLevels
source: Import administration levels -
fr_fr: Importer les niveaux d'administration -
id_id: Impor tingkat administratif
pt_pt: Níveis de administração de importação -

# PcIntvSurveyedCoverage
source: Surveyed coverage
id_id: Cakupan yang disurvei
pt_pt: Cobertura pesquisadas

# ValidationError
source: Please fix the errors before continuing.
fr_fr: Veuillez corriger les erreurs avant de poursuivre
id_id: Silahkan memperbaiki kesalahan sebelum melanjutkan
pt_pt: Por favor, corrija os erros antes de continuar.

# TASYearOfMostRecentEffectiveMda
source: Year of most recent effective MDA
fr_fr: Année du TDM effectif le plus récent
id_id: Tahun terkini POMP efektif
pt_pt: Ano da mais recente eficaz MDA

# RoundsCurrentlyImplemented
source: # PC rounds/year currently implemented
fr_fr: Nombre de tours de TDM/année actuellement mis en œuvre
id_id: # putaran pengobatan/tahun yang saat ini diimplementasi
pt_pt: Numero de voltas/ ano de PC atualmente implementado

# STHSurCausalAgent
source: Causal agent
fr_fr: Agent causal
id_id: Agen penyebab
pt_pt: agente causal

# PostMDAI
source: Post-MDA surveillance 1
id_id: Pengawasan pasca POMP 1
pt_pt: vigilância Pós- MDA 1

# SurHatSurvey
source: Human African trypanosomiasis (Sleeping sickness) Survey
fr_fr: Enquête relative à la trypanosomiase africaine humaine (maladie du sommeil)
id_id: Survei Trypanosomiasis Manusia Afrika (Penyakit tidur)
pt_pt: Tripanossomíase humana Africano ( doença do sono ) Pesquisa

# SCMLosses
source: Number of losses
fr_fr: Pertes
id_id: Kerugian
pt_pt: perdas

# AdminUnits
source: Administrative units
id_id: Unit-unit daerah administratif
pt_pt: Unidades Administrativas

# TraSurWithClinicalSignCo
source: % with clinical sign - CO
fr_fr: % présentant un signe clinique - OC
id_id: % dengan tanda klinis - CO
pt_pt: % Com sinal clínico - CO

# Percent6mos
source: % 0-6 months of total population
fr_fr: % <0-6 mois dans population totale
id_id: % usia 0-6 bulan dari total populasi
pt_pt: % da população total 0-6 meses

# TASPredominateVectorInEu
source: Predominate vector in EU
fr_fr: Vecteur prédominant dans l'UE
id_id: Vektor predominan di EU
pt_pt: Vector predominam na UE

# PercentCoverageMdt
source: % of Health facility coverage for MDT
fr_fr: % de la couverture des établissements sanitaires pour la PCT
id_id: % Cakupan MDT di fasilitas kesehatan
pt_pt: % Da cobertura de instalações de saúde para MDT

# PercentTreatedYw
source: % contacts treated among all treated
fr_fr: % de contacts traités parmi tous les cas traités
id_id: % kontak yang diobati di antara semua yang diobati
pt_pt: % Contactos tratados entre todos os tratados

# SurSchSentinelSpotCheckSurvey
source: Schistosomiasis Sentinel/Spot Check Site Survey
fr_fr: Enquête du site sentinelle/Enquête ponctuelle du site de schistosomiase
id_id: Survey Schistosomiasis Sentinel/Spot Check
pt_pt: Esquistossomose pesquisa do local de observação/ Sentinela

# TSAnnualInterventionObjectiveSurgery
source: Annual Intervention Objective: Surgery
fr_fr: Objectif annuel d'intervention : Chirurgie
id_id: Tujuan Intervensi Tahunan: Bedah
pt_pt: Objectivo da Intervenção anual: Cirurgia

# PercentPcrCases
source: % of new cases confirmed by PCR
fr_fr: % de nouveaux cas confirmés par test PCR
id_id: % kasus baru yang dikonfirmasi oleh PCR
pt_pt: % Dos novos casos confirmados por PCR

# RtiTabOncho
source: Oncho
pt_pt: Onco

# STHMapSurSurOverallProportionOfHeavyIntensity
source: Overall proportion of "heavy intensity" infection with any STH
fr_fr: Proportion d'ensemble d'une infection « à forte intensité » aux géohelminthiases
id_id: Proporsi total dari infeksi "intensitas berat" dengan STH
pt_pt: Proporção geral de infecção " intensidade forte " com qualquer STH

source: Anopheles
fr_fr: Anophèles
pt_pt: Anófele

# LFSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah sampel individu
pt_pt: Número de indivíduos amostrados

# OnchoSurNumberOfIndividualsPositive
source: Number of individuals positive
fr_fr: Nombre de personnes positives
id_id: Jumlah individu positif
pt_pt: Número de indivíduos positivos

# Schisto
source: Schistosomiasis
fr_fr: Schistosomiase
pt_pt: Esquistossomose

# LfStopMdaTas
source: Stop MDA
id_id: Hentikan POMP
pt_pt: TAS 1

# SAEIspatientpregnant
source: Is patient pregnant?
fr_fr: La patiente est-elle enceinte ?
id_id: Apakah pasien hamil?
pt_pt: É paciente grávida?

# CasesTreatedBu
source: Total number of cases treated with WHO-recommended BU antibiotics
fr_fr: Nombre total de cas d'UB traités avec des antibiotiques recommandés par l'OMS
id_id: Jumlah total kasus yang ditangani dengan antibiotik BU yang direkomendasikan WHO
pt_pt: Número total de casos tratados com antibióticos BU recomendados pela OMS

source: Spot Check Site Name
fr_fr: Vérification ponctuelle du nom du site
id_id: Nama desa spot check
pt_pt: Nome do local de Observação

# IntvDrp3weeks
source: 3-4 weeks
fr_fr: 3-4 semaines
id_id: 3-4 minggu
pt_pt: 3-4 semanas

# PcIntvSchSacAtRisk
source: SCH SAC at-risk population
id_id: SCH populasi anak usia sekolah berisiko
pt_pt: população SAC em risco de SCH

# TASStartDateOfSurvey
source: Start date of survey
fr_fr: Date de début de l'enquête
id_id: Tanggal survei dimulai
pt_pt: Data de início da pesquisa

# TASTasActualTimelineAndResourcesSourceOf
source: TAS Actual Timeline and Resources - source of funding
fr_fr: Échéancier et ressources de l'EET - Source de financement
id_id: TAS Rencana Waktu Pelaksanaan aktual dan Sumberdaya - Sumber pendanaan
pt_pt: Cronograma e Recursos TAS - Fonte de financiamento

# HATTrainNumberOfSupervisionVisitsSchedul
source: Number of supervision visits scheduled per year
fr_fr: Nombre de visites de supervision prévues par année
id_id: Jumlah kunjungan supervisi yang dilakukan selama setahun
pt_pt: Número de visitas de supervisão programadas por ano

# TraMapSurFemale40yo
source: Females 40+ years
id_id: Perempuan usia diatas 40 tahun
pt_pt: Mulheres + 40 anos

# UpdatingMightTake
source: The application is now updating. This process might take a few minutes.
id_id: Aplikasi ini sedang diperbaharui. Proses ini akan memakan waktu beberapa menit
pt_pt: A aplicação e agora actualizada. Este processo deve levar alguns minutos

# OnchoSurStandardizedPrevelance
source: Standardized prevelance
fr_fr: Prévalence standardisée
id_id: Prevalensi standar
pt_pt: Prevalencia padronizada

# OnchoSurIfTestTypeIsNpPerWri
source: If test type is nodule palpation, dermatological morbidity - % of individuals with wrinkling (inelasticity)
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - % de personnes souffrant de plissement de la peau (inélasticité)
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - % individu dengan kerutan (tidak elastis)
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico -% de indivíduos com rugas ( inelasticidade )

# OnchoSurIfTestTypeIsNpNumDep
source: If test type is nodule palpation, dermatological morbidity - number of individuals with depigmentation
fr_fr: Si le test est une palpation des nodules, morbidité dermatologique - nombre de personnes souffrant de dépigmentation
id_id: Jika jenis tes adalah palpasi nodul, morbiditas dermatologis - jumlah individu dengan depigmentasi
pt_pt: Se o tipo de teste é a palpação de nódulos, morbidade dermatológico - número de indivíduos com despigmentação

source: Create import for
fr_fr: Créer une importation pour
id_id: Buat impor untuk
pt_pt: Criar importação para

# ImportDemo
source: Demography import
id_id: Impor data demografi
pt_pt: Importação demográfica

# STHSurProportionOfModerateIntensityTri
source: Number of moderate intensity of infection - Trichuris
fr_fr: Proportion d'une infection à intensité moyenne - trichuris
id_id: Jumlah dari infeksi intensitas sedang - Trichuris
pt_pt: Número de infecções de intensidade moderada por Trichuris

# NumTreatedZx
source: # Persons treated with Zx tablets
fr_fr: Nombre de personnes traitées avec des comprimés de Zx
id_id: # Orang yang diobati dengan tablet Zx
pt_pt: Número de Pessoas tratadas com comprimidos Zx

# OnchoSurEntTaxoForest
source: Forest
id_id: Hutan
pt_pt: Floresta

# RtiDrp1stSar
source: 1st SAR (October-March)
id_id: SAR pertama (Oktober-Maret)
pt_pt: 1.º SAR (Outubro-Março)

source: Mf skin snip
fr_fr: Mf biopsie cutanée exsangue
id_id: Mf potongan kecil kulit
pt_pt: Incisão da pele para Mf

# DrugDistrib
source: Drug Distributors
fr_fr: Distributeurs de médicaments
id_id: Petugas yang membagikan obat
pt_pt: Distribuidores de Medicamentos

# PcIntvUpperConfidence
source: Upper confidence interval of surveyed coverage
id_id: Interval kepercayaan yang lebih tinggi dari cakupan yang disurvei
pt_pt: Intervalo de confiança superior de cobertura pesquisadas

# TriTrainingNewSurgeon
source: New surgeon
id_id: Ahli bedah baru
pt_pt: Novo cirurgião

source: Data type
fr_fr: Type de données
id_id: Jenis data
pt_pt: Tipo de dados

# TraMapSurNumberOfIndividualsWithNonResp
source: Number of individuals with non-response
fr_fr: Nombre de personnes n'ayant pas répondu
id_id: Jumlah individu dengan non-respon
pt_pt: Número de indivíduos sem resposta

# OnchoMapSurSurveyType
source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: Tipo de Pesquisa

# PcIntvTsPercentWithPostOpTt
source: Of patients followed-up after surgery, what percentage were found with post-operative TT?
id_id: Dari pasien yang dihubungi kembali, berapa persentase dari pasca operasi TT yang ditemukan?
pt_pt: Dos pacientes acompanhados depois da cirurgia, qual a percentagem dos que foram encontrados com TT pos operatório?

# IntvPkgALB2forLF
source: ALB x 2 for LF
id_id: ALB x 2 untuk LF
pt_pt: ALB x 2 para LF

# SplitPercentsTotal
source: All percentages must add up to 100
fr_fr: Les pourcentages doivent totaliser 100
id_id: Semua persentase harus ditambahkan hingga 100
pt_pt: Todas as percentagens devem somar 100

# FEPeopleWithAccessToFunctionalLatrinesPer
source: People with Access to Functional Latrines (%)
fr_fr: Personnes ayant accès à des latrines fonctionnelles (%)
id_id: Masyarakat dengan Akses ke Jamban yang Berfungsi (%)
pt_pt: Pessoas com acesso a latrinas melhoradas (%)

# STHSurTargetSampleSize
source: Target sample size
fr_fr: Taille de l'échantillon cible
id_id: Besaran sampel sasaran
pt_pt: Tamanho da amostra alvo

# TraMapSurNumberOfIndividualsWithClTF
source: Number of individuals with clinical sign - TF
fr_fr: Nombre de personnes présentant un signe clinique - TF
id_id: Jumlah individu dengan tanda klinis - TF
pt_pt: Número de indivíduos com sinais clínicos - TF

# HATTrainPercentageOfTrainedHealthWorkers
source: Percentage of trained health workers among total number of health workers in health facilities
fr_fr: Pourcentage de personnel de santé formé par rapport au nombre total de personnel de santé dans les établissements sanitaires
id_id: Persentase petugas kesehatan terlatih dari jumlah total petugas kesehatan di fasilitas kesehatan
pt_pt: Percentagem de trabalhadores de saúde formados entre número total de trabalhadores da saúde em unidades de saúde

# RtiName
source: Name
id_id: Nama
pt_pt: Nome

source: Delete
fr_fr: Supprimer
id_id: Hapus
pt_pt: Excluir

# LFMapSurExaminedLympho
source: Number of individuals examined for Lymphoedema
id_id: Jumlah individu yang diperiksa untuk Limfedema
pt_pt: Número de indivíduos examinados por Linfoedema

# NumTreatedZxPos
source: # Persons treated with Zx POS
fr_fr: Nombre de personnes traitées avec une suspension orale pédiatrique de Zx
id_id: # Orang yang diobati dengan POS Zx
pt_pt: Número de pessoas tratadas com Zx POS

# SplittingOptions
source: Options
id_id: Pilihan
pt_pt: Opções

source: Available
fr_fr: Disponible
id_id: Tersedia
pt_pt: disponível

# OnchoMapSurAttendanceRate
source: Attendance rate
fr_fr: Taux de fréquentation
id_id: Angka kehadiran
pt_pt: Taxa de frequência

# Sch10
source: 10 Very low prevalence (<1%) upon evaluation by parasitological method
fr_fr: 10 Très faible prévalence (<1 %) suite à une évaluation selon une méthode parasitologique
id_id: 10 Prevalensi sangat rendah (<1%) pada evaluasi dengan metode parasitologi
pt_pt: 10 prevalência muito baixa (<1% ) após a avaliação pelo método parasitológico

# TraMapSurNumberOfIndividualsWithClTT
source: Number of individuals with clinical sign - TT
fr_fr: Nombre de personnes présentant un signe clinique - TT
id_id: Jumlah individu dengan tanda klinis - TT
pt_pt: Número de indivíduos com sinais clínicos - TT

source: Mean density
fr_fr: Densité moyenne
id_id: Kepadatan rata-rata
pt_pt: Densidade média

# TASSurveyType
source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: tipo de Pesquisa

source: PSAC coverage
fr_fr: Couverture des EAP
id_id: Cakupan anak usia pra-sekolah
pt_pt: Cobertura PSAC

# NumCasesContactsTreatedCm
source: Number of cases and contacts treated - Adults and children, male and female
fr_fr: Nombre de cas et de contacts traités - Adultes et enfants, sexe masculin et féminin
id_id: Jumlah kasus dan kontak yang diobati - Orang dewasa dan anak-anak, pria dan wanita
pt_pt: Número de casos e contactos tratados - adultos e crianças, homens e mulheres

source: # Eligible females targeted
fr_fr: Nombre de femmes éligibles ciblées
id_id: # sasaran perempuan
pt_pt: Número de mulheres elegíveis visadas

# SCMExpiryDatesForUsableStock
source: Expiry Dates for Usable Stock
fr_fr: Dates de péremption pour le stock utilisable
id_id: Tanggal Kedaluarsa untuk Stok yang Dapat Digunakan
pt_pt: Datas de validade para Estoque utilizável

# SAEIfLoiasisinfectionsmfmlCSF
source: If Loiasis infections, known or suspected, mf/ml (CSF)
fr_fr: Si infections à la loase, connues ou suspectées, mf/ml (LCR)
id_id: Jika infeksi Loiasis, diketahui atau dicurigai, mf/ml (CSF)
pt_pt: Se as infecções Loíase , conhecida ou suspeita , mf / ml ( CSF)

# ScmPhysicalCount
source: Physical Count
id_id: Hitungan secara fisik
pt_pt: Contagem física

# CmIfSpecWhichNtdPlan
source: If Specific, which CM NTD has an operational annual plan:
fr_fr: S'il s'agit d'une maladie spécifique, quel programme de prise en charge des cas de MTN dispose d'un plan opérationnel annuel :
id_id: Jika Spesifik, penatalaksanaan kasus NTD mana yang memiliki rencana tahunan operasional
pt_pt: Se específica, qual CM DTN tem um plano anual operacional:

source: Endemicity status
fr_fr: Statut d'endémicité
id_id: Status endemisitas
pt_pt: NÍvel de endemicidade

# PercentSae
source: % serious adverse events
fr_fr: % d'événements indésirables graves
id_id: % kejadian ikutan serius
pt_pt: % Eventos adversos graves

# MbAdultsEnd
source: MB Adults in end of year prevalence
fr_fr: Adultes MB dans prévalence de fin d'année
id_id: MB Orang Dewasa di akhir tahun prevalensi
pt_pt: MB Adultos na prevalência do final do ano

# TotalNumHatFemale
source: Total number of female new cases of HAT
fr_fr: Nombre total de femmes parmi les nouveaux cas de HAT
id_id: Jumlah total kasus baru HAT perempuan
pt_pt: Número total de novos casos femininos do HAT

source: Choose Admin Levels
fr_fr: Choisir les niveaux admin
id_id: Pilih Tingkat Admin
pt_pt: Escolher Níveis administrativos

# CmForumHasTaskForce
source: If Representatives of the National Steering Committee / Task force for NTDs invited to that Annual forum or review meeting?
fr_fr: Les représentants du comité scientifique national /du groupe de travail sur les MTN sont-ils invités au forum annuel ou à la réunion de revue des activités?
id_id: Apakah anggota Komite Satuan Tugas Nasional/NTF untuk NTD diundang ke forum atau pertemuan evaluasi tahunan itu?
pt_pt: Se os representantes do Comité Directivo Nacional / Força tarefa para DTNs foram convidados para esse fórum ou reunião de revisão anual?

source: Baseline
fr_fr: De base
id_id: Awal
pt_pt: Linha de Base

# End0
source: 0 - Not endemic above treatment threshold
fr_fr: 0 - Non endémique au-dessus du seuil de traitement
id_id: 0 - Tidak endemis di atas ambang batas pengobatan
pt_pt: 0 - Não endêmico acima do limiar de tratamento

# MbCasesRegisteredMdtBeginning
source: MB cases registered for MDT at the beginning of the year
fr_fr: Cas MB inscrits pour une PCT au début de l'année
id_id: Kasus MB terdaftar untuk MDT di awal tahun
pt_pt: Casos registados de MB para MDT, no início do ano

source: Cure rate
fr_fr: Taux de guérison
id_id: Angka kesembuhan
pt_pt: A taxa de cura

source: Country Settings
fr_fr: Paramètres du pays
id_id: Pengaturan negara
pt_pt: Configurações do País

# LFSurPositive
source: % positive
fr_fr: % de cas positifs
id_id: % positif
pt_pt: % positiva

source: Free of charge
fr_fr: Gratuitement
id_id: Tidak bayar
pt_pt: Gratuíta

# TASDiagnosticTest
source: Diagnostic test
fr_fr: Test de diagnostic
id_id: Tes diagnostik
pt_pt: teste de diagnóstico

# OnchoSurReportedPopulation
source: Reported population
fr_fr: Population signalée
id_id: Populasi yang dilaporkan
pt_pt: População relatada

# UpdateFound
source: There is a new version of this application, would you like to update?
id_id: Ada versi baru dari aplikasi ini, apakah Anda ingin memutakhirkan?
pt_pt: Não é uma nova versão deste aplicativo , você gostaria de actualizar ?

# MalesCoverage
source: Males treated proportion
fr_fr: Proportion des hommes traités
id_id: Proporsi laki-laki yang diobati
pt_pt: Proporção dos tratados que são homens

# STHMapSurSurOverallProportionOfModerateIntensi
source: Overall proportion of "moderate intensity" infection with any STH
fr_fr: Proportion d'ensemble d'une infection « à intensité moyenne » aux géohelminthiases
id_id: Proporsi total dari infeksi "intensitas sedang" dengan STH
pt_pt: Proporção geral de infecção "intensidade moderada " com qualquer STH

# NumClinicalCasesHat
source: Number of clinical cases
fr_fr: Nombre de cas cliniques
id_id: Jumlah kasus klinis
pt_pt: Número de casos clínicos

# SCHMapSurNumberOfIndividualsSampled
source: Number of individuals sampled
fr_fr: Nombre de personnes testées
id_id: Jumlah individu yang disampel
pt_pt: Número de indivíduos amostrados

# RtiTraPending
source: Pending
id_id: Ditunda
pt_pt: Pendente

# PercentPsacYw
source: % of pre-school age cases
fr_fr: % de cas d'âge préscolaire
id_id: % kasus usia pra-sekolah
pt_pt: % Dos casos em idade pré -escolar

# TraMapSurSurveyType
source: Survey type
fr_fr: Type d'enquête
id_id: Jenis survei
pt_pt: tipo de Pesquisa

# SthPending
source: Pending Awaiting evaluation implementation/results
fr_fr: En suspens - En attente de la mise en œuvre/des résultats de l'évaluation
id_id: Ditunda Menunggu implementasi/hasil evaluasi
pt_pt: Pendente aguardando avaliação de implementação / resultados

# PrevBeginYear
source: Prevalence at the beginning of the year
fr_fr: Prévalence au début de l'année
id_id: Prevalensi pada awal tahun
pt_pt: Prevalência no início do ano

# SCMUnit
source: Unit
fr_fr: Unité
pt_pt: unidade

# TotalCat3Cases
source: Total number of new cases with category III Lesions
fr_fr: Nombre total de nouveaux cas avec des lésions de catégorie III
id_id: Jumlah total kasus baru dengan Lesi kategori III
pt_pt: Número total de casos novos com da categoria III

# SelectAdminLevel
source: Select administrative unit
fr_fr: Sélectionner une unité administrative
id_id: Pilih unit daerah administratif
pt_pt: Selecione unidade administrativa

# DrugDecAlb
source: ALB and DEC
fr_fr: ALB et DEC
id_id: ALB dan DEC
pt_pt: ALB e DEC

# JrfEndemicSch
source: Is country endemic for schistosomiasis (SCH)?
fr_fr: Le pays est-il endémique à la schistosomiase (SCH) ?
id_id: Apakah negara endemis untuk schistosomiasis (SCH)?
pt_pt: o País é endêmico de esquistossomose (SCH)?

# BUTrainNumberOfParticipantsToTrainingSes
source: Number of people trained
fr_fr: Nombre de participants lors des séances de formation
id_id: Jumlah orang dilatih
pt_pt: Número de pessoas formadas

# TotalNumPeopleScreenedCm
source: Total number of people screened during the year
fr_fr: Nombre de personnes dépistées au cours de l'année
id_id: Jumlah total orang-orang yang mendapat penapisan dalam satu tahun
pt_pt: Número total de pessoas examinadas durante o ano

# xyear1every3
source: 1x/every 3 years
fr_fr: 1 fois tous les 3 ans
id_id: 1x/setiap 3 tahun
pt_pt: 1 vez em cada 3 anos

# TsInsufficient
source: Insufficient
fr_fr: Insuffisant
id_id: Tidak memadai
pt_pt: insuficiente

# SCMDropBottle
source: Bottle
fr_fr: Flacon
id_id: Botol
pt_pt: garrafa

# DiseaseTrichiasis
source: Diesease Distribution: Trichiasis Surgery
fr_fr: Distribution de la maladie : Chirurgie du trichiasis
id_id: Distribusi Penyakit: Bedah Trichiasis
pt_pt: Distribuição da doença: Cirurgia de Triquíase

# MenuNewYearDistro
source: Add disease distribution for a new year
fr_fr: Ajouter la distribution de la maladie pour une nouvelle année...
id_id: Tambahkan distribusi penyakit untuk tahun yang baru...
pt_pt: Acrescentar distribuição de doenças para um novo ano

# STHSurSurveyTiming
source: Survey timing
fr_fr: Période de l'enquête
id_id: Waktu survei
pt_pt: calendário dos trabalhos

# NumCasesNewMeds
source: Number of cases treated with new medicines
fr_fr: Nombre de cas traités avec de nouveaux médicaments
id_id: Jumlah kasus yang diobati dengan obat-obatan baru
pt_pt: Número de casos tratados com novos medicamentos

# OnchoSurEntMbr
source: Monthly Biting Rates
id_id: Angka gigitan bulanan
pt_pt: Taxa de picada mensal

source: Round
fr_fr: Tournée
id_id: Putaran
pt_pt: Voltas

# TotalTreatedWithPrevention
source: Total number of patients whose treatment included prevention of disabilities and physical rehabilitation
fr_fr: Nombre total de patients dont le traitement comprend une prévention des infirmités et une rééducation physique
id_id: Jumlah total pasien yang pengobatannya mencakup pencegahan kecacatan dan rehabilitasi fisik
pt_pt: Número total de pacientes cujo tratamento inclui prevenção de incapacidades e reabilitação física

source: Active
fr_fr: Actif
id_id: Aktif
pt_pt: activo

# RtiReportingLevel
source: Reporting level
id_id: Tingkat pelaporan
pt_pt: Nível de reporte
